MAPVIEWER_9001=Layer a tasselli della mappa non trovato. Controllare il nome layer a tasselli della mappa e/o il nome origine dati.
MAPVIEWER_9002=Registrazione di un tema non riuscita.
MAPVIEWER_9003=Errore durante il caricamento della libreria di mappe HERE.
MAPVIEWER_9004=Fornire una chiave API del servizio mappa TomTom.
MAPVIEWER_9005=ID funzione gi\u00E0 in uso. Selezionarne uno nuovo.
MAPVIEWER_9006=Si \u00E8 verificato un errore durante l'invio di una richiesta al server di dati.
MAPVIEWER_9007=Impossibile recuperare i dati dal server di dati.
MAPVIEWER_9008=Si \u00E8 verificato un errore durante il recupero del feed RSS.
MAPVIEWER_9009=Si \u00E8 verificato un errore durante l'invio di una richiesta al cache server delle mappe.
MAPVIEWER_9010=Geometria non supportata per la modifica.
MAPVIEWER_9011=Una linea deve avere almeno 2 punti di riferimento.
MAPVIEWER_9012=Un poligono deve avere almeno 3 punti di riferimento.
MAPVIEWER_9013=Si \u00E8 verificato un errore durante l'analisi dei dati in formato JSON.
MAPVIEWER_9014=Si \u00E8 verificato un errore durante l'invio della richiesta HTTP.
MAPVIEWER_9015=Tipo di linea o poligono non valido. 
MAPVIEWER_9016=Si \u00E8 verificato un errore durante il calcolo della lunghezza sul lato server.
MAPVIEWER_9017=Non \u00E8 un punto geodetico.
MAPVIEWER_9018=Uno o pi\u00F9 parametri sono mancanti o non validi.
MAPVIEWER_9019=SRID della geometria nullo.
MAPVIEWER_9020=URL non valido.
MAPVIEWER_9021=Impossibile annullare l'operazione.
MAPVIEWER_9022=Impossibile ripetere l'operazione.
MAPVIEWER_9023=Impossibile caricare lo stile.
MAPVIEWER_9024=\u00C8 necessario specificare un indicatore di base o un set di stili di indicatore.
MAPVIEWER_9025=\u00C8 necessario specificare baseColor o una coppia 'fromColor' e 'toColor'.
MAPVIEWER_9026=Specificato valore di classificazione non valido.
MAPVIEWER_9027=Generazione dei bucket.
MAPVIEWER_9028=I bucket vengono forniti in modo esplicito, ma la classificazione non \u00E8 'custom'. 
MAPVIEWER_9029=Nessuno stile trovato nell'oggetto 'options'. 
MAPVIEWER_9030=Gli stili e i bucket devono essere array della stessa lunghezza.
MAPVIEWER_9031=Impossibile cambiare il layer a tasselli 
MAPVIEWER_9032=Errore durante la chiamata del listener degli eventi
MAPVIEWER_9033=SRID differente
MAPVIEWER_9034=Nessun URL valido nel testo selezionato.
MAPVIEWER_9036=Una classe secondaria deve implementare il metodo: 'start'
MAPVIEWER_9037=Una classe secondaria deve implementare il metodo: 'clear'
MAPVIEWER_9038=In primo luogo, selezionare esattamente una funzione di poligono.
MAPVIEWER_9039=Numero per il livello di zoom non valido.
MAPVIEWER_9040=Si \u00E8 in esecuzione in modalit\u00E0 SVG. Per ottenere l'immagine della mappa, includere canvg.js (http://code.google.com/p/canvg/) oppure passare alla modalit\u00E0 sfondo.
MAPVIEWER_9041=Memorizzazione locale non supportata o non abilitata nel browser.
MAPVIEWER_9042=Specificare gli attributi per lo stile bucket.
MAPVIEWER_9043=Impossibile caricare i dati NSDP dall'URL specificato.
MAPVIEWER_9044=Impossibile trovare la cartella dei tasselli.
MAPVIEWER_9045=Il punto finale non deve essere uguale al punto iniziale.
MAPVIEWER_9046=Geometria non valida per questo metodo.
MAPVIEWER_9047=Si \u00E8 verificato un errore durante il calcolo dell'area sul lato server.
MAPVIEWER_9048=L'ID barra degli strumenti \u00E8 gi\u00E0 in uso. Sceglierne un altro.
MAPVIEWER_9049=Impossibile caricare il riquadro dal layer vettoriale.
MAPVIEWER_9050=Rilevata dimensione DIV contenitore mappe non valida. 
MAPVIEWER_9051=Associazione non valida: istanza mancante del formatter. 
MAPVIEWER_9052=Il layer JDBC o predefinito deve definire la colonna chiave, la tabella di base e la colonna geometria per la modifica.
MAPVIEWER_9053=Il layer JDBC o predefinito non pu\u00F2 avere ROWID come colonna chiave per la modifica.
MAPVIEWER_9054=Il funzionamento dello strumento richiede una funzionalit\u00E0 modificabile.
MAPVIEWER_9055=Tipo di geometria funzionalit\u00E0 non valido per questa operazione.
MAPVIEWER_9056=Opzione di salvataggio non disponibile per questo tipo di layer vettoriale. Implementare il proprio metodo di salvataggio.
MAPVIEWER_9057=Impossibile salvare le modifiche apportate al layer vettoriale.
MAPVIEWER_9058=Le modifiche apportate al layer vettoriale sono state salvate.
MAPVIEWER_9059=Numero non valido.
MAPVIEWER_9060=Il valore dell'attributo \u00E8 nullo.
MAPVIEWER_9061=Impossibile trovare l'elemento geometria.
MAPVIEWER_9062=Impossibile rimuovere l'elemento geometria.
MAPVIEWER_9063=Impossibile duplicare l'elemento geometria.
MAPVIEWER_9064=URL UTFGrid non specificato.
MAPVIEWER_9065=Recupero dei dati UTFGrid tramite fetch non riuscito.
MAPVIEWER_9066=URL wmsServer di WMSTileLayer non specificato.
MAPVIEWER_9067=Layer di WMSTileLayer non specificati.
MAPVIEWER_9068=Versione WMS di WMSTileLayer non specificata.
MAPVIEWER_9069=\u00C8 necessario specificare i parametri aggiuntivi di WMSTileLayer nella propriet\u00E0 'options'.
MAPVIEWER_9070=\u00C8 necessario specificare i parametri aggiuntivi di DynamicTileLayer nella propriet\u00E0 'options'.
MAPVIEWER_9071=Nessun tema trovato nella propriet\u00E0 'options' per DynamicTileLayer.
MAPVIEWER_9072=Per DynamicTileLayer non \u00E8 definito alcun universo. Verr\u00E0 assegnato l'universo Elocation.
MAPVIEWER_9073=Posizione indicatore mappa (x,y) non valida.
MAPVIEWER_9074=Mappa HRER o istanza layer predefinito non definita.
MAPVIEWER_9075=Il valore 'tileServerURL' del layer a tasselli dinamico deve terminare con '/omserver'.
MAPVIEWER_9076=La sottostringa '/mcserver' del valore 'tileServerURL' del server a tasselli dinamico viene sostituita con '/omserver'.
MAPVIEWER_9077=Creazione dell'istanza 'H.service.Platform' non riuscita.
MAPVIEWER_9078=Creazione dell'istanza 'H.Map' non riuscita.
MAPVIEWER_9079=Creazione dell'istanza 'H.mapevents.MapEvents' o 'H.mapevents.Behavior' non riuscita.
MAPVIEWER_9080=Recupero dei dati UTFGrid non riuscito.
MAPVIEWER_9081=Recupero non riuscito di tutti gli attributi layer abilitati per UTFGrid e per la finestra di informazioni.
MAPVIEWER_9082=Si \u00E8 verificato un errore durante l'analisi della stringa XMLMapRequest nell'oggetto JSON.
MAPVIEWER_9083=ServerJDBCTheme invier\u00E0 un gran numero di query SQL non riutilizzabili al database. Si consiglia di utilizzare ServerPredefinedTheme in alternativa.
MAPVIEWER_9084=Recupero del contesto della mappa non riuscito.
MAPVIEWER_9085=Un tema esiste gi\u00E0.
MAPVIEWER_9086=Uno stile esiste gi\u00E0.
MAPVIEWER_9087=L'input non \u00E8 un oggetto tema JSON.
MAPVIEWER_9088=Il parametro non \u00E8 un array JSON.
MAPVIEWER_9089=Lo stile di input non \u00E8 un oggetto JSON.
MAPVIEWER_9090=Il parametro non \u00E8 una stringa.
MAPVIEWER_9091=Tema richiesto non trovato.
MAPVIEWER_9092=Nome tema non specificato.
MAPVIEWER_9093=Opzione 'value' o 'type' del parametro di associazione non definita.
MAPVIEWER_9094=Il parametro di input \u00E8 vuoto o non valido.
MAPVIEWER_9095=Recupero del nome del tema non riuscito.
MAPVIEWER_9096=I bucket non vengono forniti per l'opzione di classificazione 'custom' specificata (classification='custom').
MAPVIEWER_9097=Un modello di URL tassello deve contenere {z}, {x}, {y} da sostituire con il livello di zoom del tassello e le coordinate del tassello (x,y).
MAPVIEWER_9098=Un array modello valido deve contenere due elementi, ad esempio ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=Origine dati non specificata.
MAPVIEWER_9100=URL del server a tasselli non specificato
MAPVIEWER_9101=Si \u00E8 verificato un errore durante l'analisi dei dati geoJson. 
MAPVIEWER_9102=Nome layer gi\u00E0 utilizzato. Selezionare un altro nome.
MAPVIEWER_9200=Sottostringa non trovata.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=Aggiungi testo
MAPVIEWER_WB_TEXT=Testo
MAPVIEWER_WB_X=Asse X valore orientamento
MAPVIEWER_WB_Y=Asse Y
MAPVIEWER_WB_BOLD=Grassetto
MAPVIEWER_WB_ITALIC=Corsivo
MAPVIEWER_WB_ALIGN_LEFT=formato allineamento a sinistra
MAPVIEWER_WB_ALIGN_CENTER=formato allineamento al centro
MAPVIEWER_WB_ALIGN_RIGHT=formato allineamento a destra
MAPVIEWER_WB_VALIGN_TOP=formato verticale allineamento in alto
MAPVIEWER_WB_VALIGN_CENTER=formato verticale allineamento al centro
MAPVIEWER_WB_VALIGN_BOTTOM=formato verticale allineamento in basso
MAPVIEWER_WB_OK=OK
MAPVIEWER_WB_PREVIEW=Anteprima
MAPVIEWER_LC_TITLE=Lista layer vettoriali

MAPVIEWER_TB_TIP_CLEAR=cancella
MAPVIEWER_TB_TIP_CIRCLE=cerchio
MAPVIEWER_TB_TIP_RECTANGLE=rettangolo
MAPVIEWER_TB_TIP_REDLINE=linea rossa
MAPVIEWER_TB_TIP_DISTANCE=distanza
MAPVIEWER_TB_TIP_ZOOM=zoom

MAPVIEWER_SB_KILOMETERS=km
MAPVIEWER_SB_METERS=m
MAPVIEWER_SB_MILES=mi
MAPVIEWER_SB_FEET=ft
MAPVIEWER_SB_CENTIMETER=cm
MAPVIEWER_SB_YARD=iarde
MAPVIEWER_SB_TOTAL_DISTANCE=Distanza totale
MAPVIEWER_SB_SUB_DISTANCE=Distanza secondaria

MAPVIEWER_WB_UPDATE=Aggiorna
MAPVIEWER_WB_CANCEL=Annulla
MAPVIEWER_WB_PROPERTIES=Propriet\u00E0
MAPVIEWER_WB_GEOM_PROPERTIES=Propriet\u00E0 geometria
MAPVIEWER_WB_DIMENSION = Dimensione
MAPVIEWER_WB_ORIENTATION = Orientamento
MAPVIEWER_WB_DELETE = Elimina
MAPVIEWER_WB_DELETE_ELEMENT = Elimina elemento
MAPVIEWER_WB_UNGROUP_ELEMENT = Annulla raggruppamento elemento
