MAPVIEWER_9001=Couche de pav\u00E9s de carte introuvable. V\u00E9rifiez le nom de la couche de pav\u00E9s de carte ou le nom de la source de donn\u00E9es.
MAPVIEWER_9002=\u00C9chec de l'inscription d'un th\u00E8me.
MAPVIEWER_9003=Erreur lors du chargement de la biblioth\u00E8que de cartes HERE.
MAPVIEWER_9004=Indiquez la cl\u00E9 d'API du service de cartes TomTom.
MAPVIEWER_9005=Cet ID \u00E9l\u00E9ment est d\u00E9j\u00E0 utilis\u00E9; utilisez un autre ID.
MAPVIEWER_9006=Une erreur est survenue lors de l'envoi de la demande au serveur de donn\u00E9es.
MAPVIEWER_9007=Impossible d'obtenir les donn\u00E9es du serveur de donn\u00E9es.
MAPVIEWER_9008=Une erreur est survenue lors de l'obtention du flux RSS.
MAPVIEWER_9009=Une erreur est survenue lors de l'envoi de la demande au serveur de cache de cartes.
MAPVIEWER_9010=G\u00E9om\u00E9trie non prise en charge pour la modification.
MAPVIEWER_9011=Au moins deux points sont requis pour former une ligne.
MAPVIEWER_9012=Au moins trois points sont requis pour former un polygone.
MAPVIEWER_9013=Une erreur est survenue lors de l'analyse des donn\u00E9es de format JSON.
MAPVIEWER_9014=Une erreur est survenue lors de l'envoi de la demande HTTP.
MAPVIEWER_9015=Type de ligne ou de polygone non valide. 
MAPVIEWER_9016=Une erreur est survenue lors du calcul de la longueur c\u00F4t\u00E9 serveur.
MAPVIEWER_9017=N'est pas un point g\u00E9od\u00E9sique.
MAPVIEWER_9018=Au moins un param\u00E8tre est manquant ou non valide.
MAPVIEWER_9019=Le SRID de la g\u00E9om\u00E9trie est nul.
MAPVIEWER_9020=URL non valide.
MAPVIEWER_9021=Impossible d'annuler.
MAPVIEWER_9022=Impossible de r\u00E9tablir.
MAPVIEWER_9023=Impossible de charger le style.
MAPVIEWER_9024=Un marqueur de base ou un jeu de styles de marqueur doit \u00EAtre indiqu\u00E9.
MAPVIEWER_9025=Vous devez indiquer une valeur pour baseColor ou une paire 'fromColor' et 'toColor'.
MAPVIEWER_9026=Valeur de classification non valide indiqu\u00E9e.
MAPVIEWER_9027=G\u00E9n\u00E9ration d'intervalles.
MAPVIEWER_9028=Des intervalles sont fournis de mani\u00E8re explicite, mais la classification n'est pas 'personnalis\u00E9e'. 
MAPVIEWER_9029=Aucun style trouv\u00E9 dans l'objet 'options'. 
MAPVIEWER_9030=Les styles et les intervalles doivent \u00EAtre des tableaux de m\u00EAme longueur.
MAPVIEWER_9031=Impossible de passer \u00E0 une autre couche de pav\u00E9s 
MAPVIEWER_9032=Erreur lors de l'appel du module d'\u00E9coute d'\u00E9v\u00E9nement
MAPVIEWER_9033=Le SRID est diff\u00E9rent
MAPVIEWER_9034=Aucune URL valide dans le texte s\u00E9lectionn\u00E9.
MAPVIEWER_9036=Une sous-classe doit mettre en oeuvre la m\u00E9thode 'start'
MAPVIEWER_9037=Une sous-classe doit mettre en oeuvre la m\u00E9thode 'clear'
MAPVIEWER_9038=S\u00E9lectionnez exactement une liste d'\u00E9l\u00E9ments polygone.
MAPVIEWER_9039=Num\u00E9ro de niveau de zoom non valide.
MAPVIEWER_9040=L'ex\u00E9cution se fait en mode SVG. Pour obtenir une image de carte, ajoutez canvg.js (http://code.google.com/p/canvg/) ou passez en mode canevas.
MAPVIEWER_9041=Le stockage local n'est pas pris en charge ou pas activ\u00E9 dans votre navigateur.
MAPVIEWER_9042=Vous devez indiquer les attributs de style pour le style d'intervalle.
MAPVIEWER_9043=Impossible de charger les donn\u00E9es NSDP \u00E0 partir de l'URL indiqu\u00E9e.
MAPVIEWER_9044=Dossier de pav\u00E9s introuvable.
MAPVIEWER_9045=Le point de fin ne doit pas \u00EAtre identique au point de d\u00E9but.
MAPVIEWER_9046=G\u00E9om\u00E9trie non valide pour cette m\u00E9thode.
MAPVIEWER_9047=Une erreur est survenue lors du calcul de la zone c\u00F4t\u00E9 serveur.
MAPVIEWER_9048=Cet ID barre d'outils est d\u00E9j\u00E0 utilis\u00E9; utilisez un autre ID.
MAPVIEWER_9049=Impossible de charger la zone englobante \u00E0 partir de la couche vectorielle.
MAPVIEWER_9050=Taille d'\u00E9l\u00E9ment DIV de conteneur de cartes non valide d\u00E9tect\u00E9e. 
MAPVIEWER_9051=Liaison non valide : instance manquante de l'outil de formatage. 
MAPVIEWER_9052=JDBC ou la couche pr\u00E9d\u00E9finie doit d\u00E9finir la colonne de cl\u00E9, la table de base et la colonne de g\u00E9om\u00E9trie pour la modification.
MAPVIEWER_9053=JDBC ou la couche pr\u00E9d\u00E9finie ne peut pas avoir ROWID comme colonne de cl\u00E9 pour la modification.
MAPVIEWER_9054=L'utilisation de l'outil n\u00E9cessite une fonction modifiable.
MAPVIEWER_9055=Type de g\u00E9om\u00E9trie de fonction non valide pour cette op\u00E9ration.
MAPVIEWER_9056=L'option d'enregistrement n'est pas disponible pour ce type de couche vectorielle. Mettez en oeuvre votre propre m\u00E9thode d'enregistrement.
MAPVIEWER_9057=Impossible d'enregistrer les modifications apport\u00E9es \u00E0 la couche vectorielle.
MAPVIEWER_9058=Les modifications apport\u00E9es \u00E0 la couche vectorielle ont \u00E9t\u00E9 enregistr\u00E9es.
MAPVIEWER_9059=Nombre non valide.
MAPVIEWER_9060=La valeur d'attribut est nulle.
MAPVIEWER_9061=\u00C9l\u00E9ment de g\u00E9om\u00E9trie introuvable.
MAPVIEWER_9062=Impossible de supprimer l'\u00E9l\u00E9ment de g\u00E9om\u00E9trie.
MAPVIEWER_9063=Impossible de cloner l'\u00E9l\u00E9ment de g\u00E9om\u00E9trie.
MAPVIEWER_9064=L'URL de UTFGrid n'est pas sp\u00E9cifi\u00E9e.
MAPVIEWER_9065=\u00C9chec de l'extraction des donn\u00E9es de UTFGrid.
MAPVIEWER_9066=L'URL du serveur wmsServer pour WMSTileLayer n'est pas sp\u00E9cifi\u00E9e.
MAPVIEWER_9067=Les couches de WMSTileLayer ne sont pas sp\u00E9cifi\u00E9es.
MAPVIEWER_9068=La version de WMS de WMSTileLayer n'est pas sp\u00E9cifi\u00E9e.
MAPVIEWER_9069=Les param\u00E8tres suppl\u00E9mentaires pour WMSTileLayer doivent \u00EAtre sp\u00E9cifi\u00E9s dans la propri\u00E9t\u00E9 'options'.
MAPVIEWER_9070=Les param\u00E8tres suppl\u00E9mentaires pour DynamicTileLayer doivent \u00EAtre sp\u00E9cifi\u00E9s dans la propri\u00E9t\u00E9 'options'.
MAPVIEWER_9071=Il n'y a aucun th\u00E8me dans la propri\u00E9t\u00E9 'options' pour DynamicTileLayer.
MAPVIEWER_9072=Aucun univers n'est d\u00E9fini pour DynamicTileLayer. L'univers ELocation lui est affect\u00E9.
MAPVIEWER_9073=La position du marqueur (x,y) sur la carte n'est pas valide.
MAPVIEWER_9074=La carte HRER ou l'instance de couche par d\u00E9faut n'est pas d\u00E9finie.
MAPVIEWER_9075=La valeur de la couche de pav\u00E9s dynamique 'tileServerURL' doit se terminer par '/omserver'.
MAPVIEWER_9076=La sous-cha\u00EEne '/mcserver' de la couche de pav\u00E9s dynamique 'tileServerURL' est remplac\u00E9e par '/omserver'.
MAPVIEWER_9077=\u00C9chec de la cr\u00E9ation de l'instance 'H.service.Platform'.
MAPVIEWER_9078=\u00C9chec de la cr\u00E9ation de l'instance 'H.Map'.
MAPVIEWER_9079=\u00C9chec de la cr\u00E9ation de l'instance 'H.mapevents.MapEvents' ou 'H.mapevents.Behavior'.
MAPVIEWER_9080=\u00C9chec de l'extraction des donn\u00E9es de UTFGrid.
MAPVIEWER_9081=\u00C9chec de l'obtention de tous les attributs de couche activ\u00E9s pour la fen\u00EAtre d'informations et de UTFGrid.
MAPVIEWER_9082=Une erreur s'est produite lors de l'analyse de la cha\u00EEne XMLMapRequest dans l'objet JSON.
MAPVIEWER_9083=ServerJDBCTheme envoie une grande quantit\u00E9 d'interrogations SQL non r\u00E9utilisables \u00E0 la base de donn\u00E9es. Utilisez plut\u00F4t ServerPredefinedTheme.
MAPVIEWER_9084=\u00C9chec de l'obtention du contexte de la carte.
MAPVIEWER_9085=Un th\u00E8me existait d\u00E9j\u00E0.
MAPVIEWER_9086=Un style existait d\u00E9j\u00E0.
MAPVIEWER_9087=L'entr\u00E9e n'est pas un objet de th\u00E8me JSON.
MAPVIEWER_9088=Le param\u00E8tre n'est pas un tableau JSON.
MAPVIEWER_9089=Le style d'entr\u00E9e n'est pas un objet JSON.
MAPVIEWER_9090=Le param\u00E8tre n'est pas une cha\u00EEne.
MAPVIEWER_9091=Le th\u00E8me demand\u00E9 est introuvable.
MAPVIEWER_9092=Le nom du th\u00E8me n'est pas indiqu\u00E9.
MAPVIEWER_9093=L'attribut 'value' ou 'type' du param\u00E8tre de liaison n'est pas d\u00E9fini.
MAPVIEWER_9094=Le param\u00E8tre d'entr\u00E9e est vide ou n'est pas valide.
MAPVIEWER_9095=\u00C9chec de l'extraction du nom du th\u00E8me.
MAPVIEWER_9096=Aucun intervalle n'est fourni pour l'option de classification 'custom' (classification='custom').
MAPVIEWER_9097=Un mod\u00E8le d'URL pav\u00E9 doit contenir {z}, {x}, {y} pour \u00EAtre remplac\u00E9 par le niveau de zoom du pav\u00E9 et les coordonn\u00E9es de pav\u00E9 (x,y).
MAPVIEWER_9098=Un tableau mod\u00E8le valide requiert deux \u00E9l\u00E9ments. Par exemple\u00A0: ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=Source de donn\u00E9es non sp\u00E9cifi\u00E9e.
MAPVIEWER_9100=Serveur URL pav\u00E9 non sp\u00E9cifi\u00E9.
MAPVIEWER_9101=Une erreur est survenue lors de l'analyse des donn\u00E9es de GeoJson.
MAPVIEWER_9102=Le nom de couche est d\u00E9j\u00E0 utilis\u00E9. Indiquez un autre nom.
MAPVIEWER_9200=Sous-cha\u00EEne introuvable.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=Ajouter du texte
MAPVIEWER_WB_TEXT=Texte
MAPVIEWER_WB_X=Axe des X de la valeur d'orientation
MAPVIEWER_WB_Y=Axe des Y
MAPVIEWER_WB_BOLD=Gras
MAPVIEWER_WB_ITALIC=Italique
MAPVIEWER_WB_ALIGN_LEFT=alignement \u00E0 gauche
MAPVIEWER_WB_ALIGN_CENTER=alignement au centre
MAPVIEWER_WB_ALIGN_RIGHT=alignement \u00E0 droite
MAPVIEWER_WB_VALIGN_TOP=format vertical avec alignement en haut
MAPVIEWER_WB_VALIGN_CENTER=format vertical avec alignement au centre
MAPVIEWER_WB_VALIGN_BOTTOM=format vertical avec alignement en bas
MAPVIEWER_WB_OK=OK
MAPVIEWER_WB_PREVIEW=Pr\u00E9visualiser
MAPVIEWER_LC_TITLE=Liste de couches vectorielles

MAPVIEWER_TB_TIP_CLEAR=effacer
MAPVIEWER_TB_TIP_CIRCLE=cercle
MAPVIEWER_TB_TIP_RECTANGLE=rectangle
MAPVIEWER_TB_TIP_REDLINE=ligne rouge
MAPVIEWER_TB_TIP_DISTANCE=distance
MAPVIEWER_TB_TIP_ZOOM=zoom

MAPVIEWER_SB_KILOMETERS=km
MAPVIEWER_SB_METERS=m
MAPVIEWER_SB_MILES=mi
MAPVIEWER_SB_FEET=pi
MAPVIEWER_SB_CENTIMETER=cm
MAPVIEWER_SB_YARD=vg
MAPVIEWER_SB_TOTAL_DISTANCE=Distance totale
MAPVIEWER_SB_SUB_DISTANCE=Sous-distance

MAPVIEWER_WB_UPDATE=Mettre \u00E0 jour
MAPVIEWER_WB_CANCEL=Annuler
MAPVIEWER_WB_PROPERTIES=Propri\u00E9t\u00E9s
MAPVIEWER_WB_GEOM_PROPERTIES=Propri\u00E9t\u00E9s de g\u00E9om\u00E9trie
MAPVIEWER_WB_DIMENSION = Dimension
MAPVIEWER_WB_ORIENTATION = Orientation
MAPVIEWER_WB_DELETE = Supprimer
MAPVIEWER_WB_DELETE_ELEMENT = Supprimer l'\u00E9l\u00E9ment
MAPVIEWER_WB_UNGROUP_ELEMENT = D\u00E9grouper l'\u00E9l\u00E9ment
