MAPVIEWER_9001=\u30DE\u30C3\u30D7\u30FB\u30BF\u30A4\u30EB\u30FB\u30EC\u30A4\u30E4\u30FC\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002\u30DE\u30C3\u30D7\u30FB\u30BF\u30A4\u30EB\u30FB\u30EC\u30A4\u30E4\u30FC\u540D\u307E\u305F\u306F\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9\u540D\u3042\u308B\u3044\u306F\u305D\u306E\u4E21\u65B9\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MAPVIEWER_9002=\u30C6\u30FC\u30DE\u306E\u767B\u9332\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9003=HERE\u30DE\u30C3\u30D7\u30FB\u30E9\u30A4\u30D6\u30E9\u30EA\u306E\u30ED\u30FC\u30C9\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9004=TomTom\u30DE\u30C3\u30D7\u30FB\u30B5\u30FC\u30D3\u30B9API\u30AD\u30FC\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MAPVIEWER_9005=\u6A5F\u80FDID\u306F\u3059\u3067\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u65B0\u3057\u3044ID\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MAPVIEWER_9006=\u30C7\u30FC\u30BF\u30FB\u30B5\u30FC\u30D0\u30FC\u3078\u306E\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u9001\u4FE1\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9007=\u30C7\u30FC\u30BF\u30FB\u30B5\u30FC\u30D0\u30FC\u304B\u3089\u30C7\u30FC\u30BF\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9008=RSS\u30D5\u30A3\u30FC\u30C9\u306E\u53D6\u5F97\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9009=\u30DE\u30C3\u30D7\u30FB\u30AD\u30E3\u30C3\u30B7\u30E5\u30FB\u30B5\u30FC\u30D0\u30FC\u3078\u306E\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u9001\u4FE1\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9010=\u7DE8\u96C6\u3067\u30B8\u30AA\u30E1\u30C8\u30EA\u304C\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9011=\u7DDA\u306B\u306F\u5C11\u306A\u304F\u3068\u30822\u3064\u306E\u30B7\u30A7\u30A4\u30D7\u30FB\u30DD\u30A4\u30F3\u30C8\u304C\u5FC5\u8981\u3067\u3059\u3002
MAPVIEWER_9012=\u591A\u89D2\u5F62\u306B\u306F\u5C11\u306A\u304F\u3068\u30823\u3064\u306E\u30B7\u30A7\u30A4\u30D7\u30FB\u30DD\u30A4\u30F3\u30C8\u304C\u5FC5\u8981\u3067\u3059\u3002
MAPVIEWER_9013=JSON\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u30FB\u30C7\u30FC\u30BF\u306E\u89E3\u6790\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9014=HTTP\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u9001\u4FE1\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9015=\u7121\u52B9\u306A\u7DDA\u307E\u305F\u306F\u591A\u89D2\u5F62\u30BF\u30A4\u30D7\u3067\u3059\u3002
MAPVIEWER_9016=\u30B5\u30FC\u30D0\u30FC\u5074\u3067\u9577\u3055\u3092\u8A08\u7B97\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9017=\u6E2C\u5730\u70B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9018=1\u3064\u4EE5\u4E0A\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u304C\u6B20\u843D\u3057\u3066\u3044\u308B\u304B\u7121\u52B9\u3067\u3059\u3002
MAPVIEWER_9019=\u30B8\u30AA\u30E1\u30C8\u30EASRID\u304Cnull\u3067\u3059\u3002
MAPVIEWER_9020=URL\u304C\u7121\u52B9\u3067\u3059\u3002
MAPVIEWER_9021=\u5143\u306B\u623B\u305B\u307E\u305B\u3093\u3002
MAPVIEWER_9022=\u3084\u308A\u76F4\u305B\u307E\u305B\u3093\u3002
MAPVIEWER_9023=\u30B9\u30BF\u30A4\u30EB\u3092\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9024=1\u3064\u306E\u30D9\u30FC\u30B9\u30FB\u30DE\u30FC\u30AB\u30FC\u307E\u305F\u306F\u30DE\u30FC\u30AB\u30FC\u30FB\u30B9\u30BF\u30A4\u30EB\u306E\u30BB\u30C3\u30C8\u3092\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
MAPVIEWER_9025=baseColor\u307E\u305F\u306F'fromColor'\u3068'toColor'\u306E\u7D44\u5408\u305B\u3092\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
MAPVIEWER_9026=\u7121\u52B9\u306A\u5206\u985E\u5024\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u3002
MAPVIEWER_9027=\u30D0\u30B1\u30C3\u30C8\u3092\u751F\u6210\u3057\u3066\u3044\u307E\u3059\u3002
MAPVIEWER_9028=\u30D0\u30B1\u30C3\u30C8\u304C\u660E\u793A\u7684\u306B\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u304C\u3001\u5206\u985E\u304C'custom'\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9029='options'\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3067\u30B9\u30BF\u30A4\u30EB\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9030=\u30B9\u30BF\u30A4\u30EB\u3068\u30D0\u30B1\u30C3\u30C8\u306F\u540C\u3058\u9577\u3055\u306E\u914D\u5217\u3067\u3042\u308B\u3053\u3068\u304C\u5FC5\u8981\u3067\u3059\u3002
MAPVIEWER_9031=\u30BF\u30A4\u30EB\u30FB\u30EC\u30A4\u30E4\u30FC\u3092\u5207\u308A\u66FF\u3048\u3089\u308C\u307E\u305B\u3093
MAPVIEWER_9032=\u30A4\u30D9\u30F3\u30C8\u30FB\u30EA\u30B9\u30CA\u30FC\u3092\u547C\u51FA\u3057\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F
MAPVIEWER_9033=SRID\u304C\u9055\u3044\u307E\u3059
MAPVIEWER_9034=\u9078\u629E\u3057\u305F\u30C6\u30AD\u30B9\u30C8\u306B\u6709\u52B9\u306AURL\u304C\u3042\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9036=\u30B5\u30D6\u30AF\u30E9\u30B9\u306F\u30E1\u30BD\u30C3\u30C9'start'\u3092\u5B9F\u88C5\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
MAPVIEWER_9037=\u30B5\u30D6\u30AF\u30E9\u30B9\u306F\u30E1\u30BD\u30C3\u30C9'clear'\u3092\u5B9F\u88C5\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
MAPVIEWER_9038=\u6700\u521D\u306B\u591A\u89D2\u5F62\u6A5F\u80FD\u30921\u3064\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MAPVIEWER_9039=\u30BA\u30FC\u30E0\u30FB\u30EC\u30D9\u30EB\u6570\u304C\u7121\u52B9\u3067\u3059\u3002
MAPVIEWER_9040=SVG\u30E2\u30FC\u30C9\u3067\u5B9F\u884C\u3057\u3066\u3044\u307E\u3059\u3002\u30DE\u30C3\u30D7\u30FB\u30A4\u30E1\u30FC\u30B8\u3092\u53D6\u5F97\u3059\u308B\u306B\u306F\u3001canvg.js (http://code.google.com/p/canvg/)\u3092\u542B\u3081\u308B\u304B\u3001\u30AD\u30E3\u30F3\u30D0\u30B9\u30FB\u30E2\u30FC\u30C9\u306B\u5207\u308A\u66FF\u3048\u3066\u304F\u3060\u3055\u3044\u3002
MAPVIEWER_9041=\u30ED\u30FC\u30AB\u30EB\u8A18\u61B6\u57DF\u304C\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u306A\u3044\u304B\u3001\u30D6\u30E9\u30A6\u30B6\u3067\u6709\u52B9\u5316\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9042=\u30D0\u30B1\u30C3\u30C8\u30FB\u30B9\u30BF\u30A4\u30EB\u306E\u30B9\u30BF\u30A4\u30EB\u5C5E\u6027\u3092\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
MAPVIEWER_9043=\u6307\u5B9A\u3055\u308C\u305FURL\u304B\u3089NSDP\u30C7\u30FC\u30BF\u3092\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9044=\u30BF\u30A4\u30EB\u30FB\u30D5\u30A9\u30EB\u30C0\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9045=\u30A8\u30F3\u30C9\u30FB\u30DD\u30A4\u30F3\u30C8\u306F\u958B\u59CB\u30DD\u30A4\u30F3\u30C8\u3068\u540C\u3058\u306B\u306F\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9046=\u3053\u306E\u30E1\u30BD\u30C3\u30C9\u306B\u5BFE\u3059\u308B\u6709\u52B9\u306A\u30B8\u30AA\u30E1\u30C8\u30EA\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9047=\u30B5\u30FC\u30D0\u30FC\u5074\u3067\u9818\u57DF\u306E\u8A08\u7B97\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9048=\u30C4\u30FC\u30EB\u30D0\u30FCID\u306F\u3059\u3067\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u65B0\u3057\u3044ID\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MAPVIEWER_9049=\u30D0\u30A6\u30F3\u30C7\u30A3\u30F3\u30B0\u30FB\u30DC\u30C3\u30AF\u30B9\u3092\u30D9\u30AF\u30BF\u30FC\u30FB\u30EC\u30A4\u30E4\u30FC\u304B\u3089\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9050=\u7121\u52B9\u306A\u30DE\u30C3\u30D7\u30FB\u30B3\u30F3\u30C6\u30CAdiv\u30B5\u30A4\u30BA\u304C\u691C\u51FA\u3055\u308C\u307E\u3057\u305F\u3002
MAPVIEWER_9051=\u30D0\u30A4\u30F3\u30C7\u30A3\u30F3\u30B0\u304C\u7121\u52B9\u3067\u3059\u3002\u30D5\u30A9\u30FC\u30DE\u30C3\u30BF\u306E\u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u304C\u3042\u308A\u307E\u305B\u3093\u3002 
MAPVIEWER_9052=JDBC\u307E\u305F\u306F\u4E8B\u524D\u5B9A\u7FA9\u6E08\u30EC\u30A4\u30E4\u30FC\u3067\u306F\u3001\u7DE8\u96C6\u7528\u306B\u30AD\u30FC\u5217\u3001\u30D9\u30FC\u30B9\u8868\u304A\u3088\u3073\u30B8\u30AA\u30E1\u30C8\u30EA\u5217\u3092\u5B9A\u7FA9\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
MAPVIEWER_9053=JDBC\u307E\u305F\u306F\u4E8B\u524D\u5B9A\u7FA9\u6E08\u30EC\u30A4\u30E4\u30FC\u3067\u306F\u3001\u7DE8\u96C6\u7528\u306E\u30AD\u30FC\u5217\u3068\u3057\u3066ROWID\u3092\u6301\u3064\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9054=\u30C4\u30FC\u30EB\u64CD\u4F5C\u306B\u306F\u7DE8\u96C6\u53EF\u80FD\u306A\u5730\u7269\u304C\u5FC5\u8981\u3067\u3059\u3002
MAPVIEWER_9055=\u3053\u306E\u64CD\u4F5C\u306B\u7121\u52B9\u306A\u5730\u7269\u30B8\u30AA\u30E1\u30C8\u30EA\u30FB\u30BF\u30A4\u30D7\u3067\u3059\u3002
MAPVIEWER_9056=\u4FDD\u5B58\u30AA\u30D7\u30B7\u30E7\u30F3\u306F\u3053\u306E\u30BF\u30A4\u30D7\u306E\u30D9\u30AF\u30BF\u30FC\u30FB\u30EC\u30A4\u30E4\u30FC\u306B\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002\u72EC\u81EA\u306E\u4FDD\u5B58\u65B9\u6CD5\u3092\u5B9F\u88C5\u3057\u307E\u3059\u3002
MAPVIEWER_9057=\u30D9\u30AF\u30BF\u30FC\u30FB\u30EC\u30A4\u30E4\u30FC\u306E\u5909\u66F4\u3092\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9058=\u30D9\u30AF\u30BF\u30FC\u30FB\u30EC\u30A4\u30E4\u30FC\u306E\u5909\u66F4\u304C\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002
MAPVIEWER_9059=\u7121\u52B9\u306A\u6570\u5024\u3067\u3059\u3002
MAPVIEWER_9060=\u5C5E\u6027\u5024\u304Cnull\u3067\u3059\u3002
MAPVIEWER_9061=\u30B8\u30AA\u30E1\u30C8\u30EA\u8981\u7D20\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9062=\u30B8\u30AA\u30E1\u30C8\u30EA\u8981\u7D20\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9063=\u30B8\u30AA\u30E1\u30C8\u30EA\u8981\u7D20\u3092\u8907\u88FD\u3067\u304D\u307E\u305B\u3093\u3002
MAPVIEWER_9064=UTFGrid\u306EURL\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9065=UTFGrid\u30C7\u30FC\u30BF\u306E\u30D5\u30A7\u30C3\u30C1\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9066=WMSTileLayer\u306EwmsServer URL\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9067=WMSTileLayer\u306E\u30EC\u30A4\u30E4\u30FC\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9068=WMSTileLayer\u306EWMS\u30D0\u30FC\u30B8\u30E7\u30F3\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9069=WMSTileLayer\u306E\u8FFD\u52A0\u30D1\u30E9\u30E1\u30FC\u30BF\u3092'options'\u30D7\u30ED\u30D1\u30C6\u30A3\u3067\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
MAPVIEWER_9070=DynamicTileLayer\u306E\u8FFD\u52A0\u30D1\u30E9\u30E1\u30FC\u30BF\u3092'options'\u30D7\u30ED\u30D1\u30C6\u30A3\u3067\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
MAPVIEWER_9071=DynamicTileLayer\u306E'options'\u30D7\u30ED\u30D1\u30C6\u30A3\u306B\u30C6\u30FC\u30DE\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
MAPVIEWER_9072=DynamicTileLayer\u306B\u6C4E\u7528\u304C\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002Elocation\u6C4E\u7528\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3057\u305F\u3002
MAPVIEWER_9073=\u30DE\u30C3\u30D7\u30FB\u30DE\u30FC\u30AB\u30FC\u306E\u4F4D\u7F6E(x,y)\u304C\u7121\u52B9\u3067\u3059\u3002
MAPVIEWER_9074=HRER\u30DE\u30C3\u30D7\u307E\u305F\u306F\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u30EC\u30A4\u30E4\u30FC\u30FB\u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u304C\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9075=\u52D5\u7684\u30BF\u30A4\u30EB\u30FB\u30EC\u30A4\u30E4\u30FC'tileServerURL'\u306E\u5024\u306F'/omserver'\u3067\u7D42\u308F\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
MAPVIEWER_9076=\u52D5\u7684\u30BF\u30A4\u30EB\u30FB\u30EC\u30A4\u30E4\u30FC'tileServerURL'\u306E\u90E8\u5206\u6587\u5B57\u5217'/mcserver'\u306F'/omserver'\u3067\u7F6E\u304D\u63DB\u3048\u3089\u308C\u307E\u3059\u3002
MAPVIEWER_9077='H.service.Platform'\u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u306E\u4F5C\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9078='H.Map'\u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u306E\u4F5C\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9079='H.mapevents.MapEvents'\u307E\u305F\u306F'H.mapevents.Behavior'\u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u306E\u4F5C\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9080=UTFGrid\u30C7\u30FC\u30BF\u306E\u53D6\u5F97\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9081=\u3059\u3079\u3066\u306EUTFGrid\u304A\u3088\u3073\u60C5\u5831\u30A6\u30A3\u30F3\u30C9\u30A6\u304C\u6709\u52B9\u306A\u30EC\u30A4\u30E4\u30FC\u5C5E\u6027\u306E\u53D6\u5F97\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9082=JSON\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3078\u306EXMLMapRequest\u6587\u5B57\u5217\u306E\u89E3\u6790\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9083=ServerJDBCTheme\u306B\u3088\u308A\u3001\u518D\u5229\u7528\u4E0D\u53EF\u306E\u591A\u6570\u306ESQL\u554F\u5408\u305B\u304C\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u306B\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002\u304B\u308F\u308A\u306BServerPredefinedTheme\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3092\u304A\u85A6\u3081\u3057\u307E\u3059\u3002
MAPVIEWER_9084=\u30DE\u30C3\u30D7\u30FB\u30B3\u30F3\u30C6\u30AD\u30B9\u30C8\u306E\u53D6\u5F97\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9085=\u30C6\u30FC\u30DE\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002
MAPVIEWER_9086=\u30B9\u30BF\u30A4\u30EB\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002
MAPVIEWER_9087=\u5165\u529B\u306FJSON\u30C6\u30FC\u30DE\u30FB\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9088=\u30D1\u30E9\u30E1\u30FC\u30BF\u306FJSON\u914D\u5217\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9089=\u5165\u529B\u30B9\u30BF\u30A4\u30EB\u306FJSON\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9090=\u30D1\u30E9\u30E1\u30FC\u30BF\u306F\u6587\u5B57\u5217\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9091=\u30EA\u30AF\u30A8\u30B9\u30C8\u3055\u308C\u305F\u30C6\u30FC\u30DE\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
MAPVIEWER_9092=\u30C6\u30FC\u30DE\u540D\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9093=\u30D0\u30A4\u30F3\u30C7\u30A3\u30F3\u30B0\u30FB\u30D1\u30E9\u30E1\u30FC\u30BF\u306E'value'\u307E\u305F\u306F'type'\u304C\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9094=\u5165\u529B\u30D1\u30E9\u30E1\u30FC\u30BF\u304C\u7A7A\u307E\u305F\u306F\u7121\u52B9\u3067\u3059\u3002
MAPVIEWER_9095=\u30C6\u30FC\u30DE\u306E\u540D\u524D\u306E\u53D6\u5F97\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9096=\u6307\u5B9A\u3055\u308C\u305F'custom'\u306E\u5206\u985E(\u5206\u985E='custom')\u30AA\u30D7\u30B7\u30E7\u30F3\u306B\u5BFE\u3057\u3066\u3001\u30D0\u30B1\u30C3\u30C8\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9097=\u30BF\u30A4\u30EB\u306EURL\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306B\u306F\u3001\u30BF\u30A4\u30EB\u306E\u30BA\u30FC\u30E0\u30FB\u30EC\u30D9\u30EB\u3068\u30BF\u30A4\u30EB\u306E\u5EA7\u6A19(x,y)\u306B\u7F6E\u304D\u63DB\u3048\u3089\u308C\u308B{z}, {x}, {y}\u304C\u542B\u307E\u308C\u3066\u3044\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
MAPVIEWER_9098=\u6709\u52B9\u306A\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u914D\u5217\u306B\u306F2\u3064\u306E\u30A8\u30EC\u30E1\u30F3\u30C8\u304C\u5FC5\u8981\u3067\u3059\u3002\u4F8B: ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
MAPVIEWER_9100=\u30BF\u30A4\u30EB\u30FB\u30B5\u30FC\u30D0\u30FCURL\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093
MAPVIEWER_9101=geoJson\u30C7\u30FC\u30BF\u306E\u89E3\u6790\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
MAPVIEWER_9102=\u30EC\u30A4\u30E4\u30FC\u540D\u306F\u3059\u3067\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5225\u306E\u540D\u524D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
MAPVIEWER_9200=\u90E8\u5206\u6587\u5B57\u5217\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=\u30C6\u30AD\u30B9\u30C8\u306E\u8FFD\u52A0
MAPVIEWER_WB_TEXT=\u30C6\u30AD\u30B9\u30C8
MAPVIEWER_WB_X=\u65B9\u5411\u5024\u306EX\u8EF8
MAPVIEWER_WB_Y=Y\u8EF8
MAPVIEWER_WB_BOLD=\u592A\u5B57
MAPVIEWER_WB_ITALIC=\u30A4\u30BF\u30EA\u30C3\u30AF
MAPVIEWER_WB_ALIGN_LEFT=\u5DE6\u63C3\u3048\u5F62\u5F0F
MAPVIEWER_WB_ALIGN_CENTER=\u4E2D\u592E\u63C3\u3048\u5F62\u5F0F
MAPVIEWER_WB_ALIGN_RIGHT=\u53F3\u63C3\u3048\u5F62\u5F0F
MAPVIEWER_WB_VALIGN_TOP=\u5782\u76F4\u65B9\u5411\u306E\u4E0A\u63C3\u3048\u5F62\u5F0F
MAPVIEWER_WB_VALIGN_CENTER=\u5782\u76F4\u65B9\u5411\u306E\u4E2D\u592E\u63C3\u3048\u5F62\u5F0F
MAPVIEWER_WB_VALIGN_BOTTOM=\u5782\u76F4\u65B9\u5411\u306E\u4E0B\u63C3\u3048\u5F62\u5F0F
MAPVIEWER_WB_OK=OK
MAPVIEWER_WB_PREVIEW=\u30D7\u30EC\u30D3\u30E5\u30FC
MAPVIEWER_LC_TITLE=\u30D9\u30AF\u30BF\u30FC\u30FB\u30EC\u30A4\u30E4\u30FC\u30FB\u30EA\u30B9\u30C8

MAPVIEWER_TB_TIP_CLEAR=\u30AF\u30EA\u30A2
MAPVIEWER_TB_TIP_CIRCLE=\u5186
MAPVIEWER_TB_TIP_RECTANGLE=\u77E9\u5F62
MAPVIEWER_TB_TIP_REDLINE=\u30EC\u30C3\u30C9\u30E9\u30A4\u30F3
MAPVIEWER_TB_TIP_DISTANCE=\u8DDD\u96E2
MAPVIEWER_TB_TIP_ZOOM=\u30BA\u30FC\u30E0

MAPVIEWER_SB_KILOMETERS=\u30AD\u30ED\u30E1\u30FC\u30C8\u30EB
MAPVIEWER_SB_METERS=\u30E1\u30FC\u30C8\u30EB
MAPVIEWER_SB_MILES=\u30DE\u30A4\u30EB
MAPVIEWER_SB_FEET=\u30D5\u30A3\u30FC\u30C8
MAPVIEWER_SB_CENTIMETER=\u30BB\u30F3\u30C1\u30E1\u30FC\u30C8\u30EB
MAPVIEWER_SB_YARD=\u30E4\u30FC\u30C9
MAPVIEWER_SB_TOTAL_DISTANCE=\u3059\u3079\u3066\u306E\u8DDD\u96E2
MAPVIEWER_SB_SUB_DISTANCE=\u30B5\u30D6\u8DDD\u96E2

MAPVIEWER_WB_UPDATE=\u66F4\u65B0
MAPVIEWER_WB_CANCEL=\u53D6\u6D88
MAPVIEWER_WB_PROPERTIES=\u30D7\u30ED\u30D1\u30C6\u30A3
MAPVIEWER_WB_GEOM_PROPERTIES=\u30B8\u30AA\u30E1\u30C8\u30EA\u30FB\u30D7\u30ED\u30D1\u30C6\u30A3
MAPVIEWER_WB_DIMENSION = \u30C7\u30A3\u30E1\u30F3\u30B7\u30E7\u30F3
MAPVIEWER_WB_ORIENTATION = \u65B9\u5411
MAPVIEWER_WB_DELETE = \u524A\u9664
MAPVIEWER_WB_DELETE_ELEMENT = \u8981\u7D20\u306E\u524A\u9664
MAPVIEWER_WB_UNGROUP_ELEMENT = \u8981\u7D20\u306E\u30B0\u30EB\u30FC\u30D7\u89E3\u9664
