MAPVIEWER_9001=Stratul f\u00E2\u015Fiei din hart\u0103 nu a fost g\u0103sit. Verifica\u0163i numele \u015Fi/sau numele sursei de date pentru stratul f\u00E2\u015Fiei din hart\u0103.
MAPVIEWER_9002=E\u015Fec la \u00EEnregistrarea unei teme.
MAPVIEWER_9003=Eroare la \u00EEnc\u0103rcarea bibliotecii de h\u0103r\u0163i HERE.
MAPVIEWER_9004=Specifica\u0163i o cheie pt. API-ul serviciului de h\u0103r\u0163i TomTom.
MAPVIEWER_9005=ID-ul caracteristicii este utilizat deja; selecta\u0163i unul nou.
MAPVIEWER_9006=A survenit o eroare la trimiterea cererii c\u0103tre serverul de date.
MAPVIEWER_9007=Nu s-au putut prelua datele de pe serverul de date.
MAPVIEWER_9008=A survenit o eroare la preluarea feedului RSS.
MAPVIEWER_9009=A survenit o eroare la trimiterea cererii c\u0103tre serverul de stocare \u00EEn cache a h\u0103r\u0163ilor.
MAPVIEWER_9010=Geometrie neacceptat\u0103 pt. editare.
MAPVIEWER_9011=O linie necesit\u0103 cel pu\u0163in 2 puncte pt. form\u0103.
MAPVIEWER_9012=Un poligon necesit\u0103 cel pu\u0163in 3 puncte pt. form\u0103.
MAPVIEWER_9013=A survenit o eroare la interpretarea datelor \u00EEn format JSON.
MAPVIEWER_9014=A survenit o eroare la trimiterea cererii HTTP.
MAPVIEWER_9015=Nu este un tip valid de linie sau poligon.
MAPVIEWER_9016=A survenit o eroare la calcularea lungimii pe server.
MAPVIEWER_9017=Nu este un punct geodezic.
MAPVIEWER_9018=Unul sau mai mul\u0163i parametri lipsesc sau sunt nevalizi.
MAPVIEWER_9019=SRID-ul geometriei este nul.
MAPVIEWER_9020=URL nevalid.
MAPVIEWER_9021=Nu s-a putut anula ac\u0163iunea.
MAPVIEWER_9022=Nu s-a putut reefectua.
MAPVIEWER_9023=Nu s-a putut \u00EEnc\u0103rca stilul.
MAPVIEWER_9024=Trebuie specificat un marcator de baz\u0103 sau un set de stiluri de marcatori.
MAPVIEWER_9025=Trebuie s\u0103 specifica\u0163i fie o baseColor, fie o pereche 'fromColor' - 'toColor'.
MAPVIEWER_9026=A fost specificat\u0103 o valoare nevalid\u0103 pt. clasificare.
MAPVIEWER_9027=Se genereaz\u0103 grupele.
MAPVIEWER_9028=Grupele sunt specificate explicit, dar clasificarea nu este 'custom'. 
MAPVIEWER_9029=Nu a fost g\u0103sit niciun stil \u00EEn obiectul 'options'. 
MAPVIEWER_9030=Stilurile \u015Fi grupele trebuie s\u0103 fie matrici de aceea\u015Fi lungime.
MAPVIEWER_9031=Nu s-a putut comuta stratul f\u00E2\u015Fiei
MAPVIEWER_9032=Eroare la apelarea listenerului de evenimente
MAPVIEWER_9033=SRID este diferit
MAPVIEWER_9034=Niciun URL valid \u00EEn textul selectat.
MAPVIEWER_9036=O subclas\u0103 trebuie s\u0103 implementeze metoda: 'start'
MAPVIEWER_9037=O subclas\u0103 trebuie s\u0103 implementeze metoda: 'clear'
MAPVIEWER_9038=Selecta\u0163i mai \u00EEnt\u00E2i exact o caracteristic\u0103 a poligonului.
MAPVIEWER_9039=Nr. nivel de transfocare nevalid.
MAPVIEWER_9040=Rula\u0163i \u00EEn modul SVG. Pentru a prelua imaginea h\u0103r\u0163ii, include\u0163i canvg.js(http://code.google.com/p/canvg/) sau comuta\u0163i la modul Canava.
MAPVIEWER_9041=BD local\u0103 nu este acceptat\u0103 sau activat\u0103 \u00EEn browserul dvs.
MAPVIEWER_9042=Trebuie s\u0103 specifica\u0163i atributele de stil pt. stilul bucketului.
MAPVIEWER_9043=Nu s-au putut \u00EEnc\u0103rca datele NSDP din URL-ul specificat.
MAPVIEWER_9044=Nu s-a putut g\u0103si folderul de f\u00E2\u015Fii.
MAPVIEWER_9045=Punctul final nu trebuie s\u0103 fie acela\u015Fi cu punctul ini\u0163ial.
MAPVIEWER_9046=Nu este o geometrie valid\u0103 pt. aceast\u0103 metod\u0103.
MAPVIEWER_9047=A survenit o eroare la calcularea suprafe\u0163ei pe server.
MAPVIEWER_9048=ID-ul barei de instrumente este utilizat deja; selecta\u0163i un ID nou.
MAPVIEWER_9049=Caseta de delimitare nu a putut fi \u00EEnc\u0103rcat\u0103 din stratul vectorial.
MAPVIEWER_9050=A survenit o dimensiune div nevalid\u0103 pt. containerul de h\u0103r\u0163i. 
MAPVIEWER_9051=Leg\u0103tur\u0103 nevalid\u0103: Lipse\u015Fte instan\u0163a Formatter. 
MAPVIEWER_9052=JDBC sau stratul predefinit trebuie s\u0103 defineasc\u0103 pentru editare coloana cheie, tabelul de baz\u0103 \u015Fi geometria coloanei.
MAPVIEWER_9053=JDBC sau stratul predefinit nu poate avea ROWID drept coloan\u0103 cheie pentru editare.
MAPVIEWER_9054=Opera\u0163ia Instrument necesit\u0103 o func\u0163ie editabil\u0103.
MAPVIEWER_9055=Tip nevalid de geometrie pt. aceast\u0103 opera\u0163ie.
MAPVIEWER_9056=Op\u0163iunea de salvare nu este disponibil\u0103 pentru acest tip de strat vectorial. Implementa\u0163i o metod\u0103 proprie de salvare.
MAPVIEWER_9057=Nu s-au putut salva modific\u0103rile stratului vectorial.
MAPVIEWER_9058=Modific\u0103rile stratului vectorului au fost salvate.
MAPVIEWER_9059=Num\u0103r incorect.
MAPVIEWER_9060=Valoarea atributului este NULL.
MAPVIEWER_9061=Nu s-a putut g\u0103si elementul geometrie.
MAPVIEWER_9062=Nu s-a putut elimina elementul geometrie.
MAPVIEWER_9063=Nu s-a putut clona elementul geometrie.
MAPVIEWER_9064=URL-ul pentru UTFGrid nu a fost specificat.
MAPVIEWER_9065=Preluarea datelor UTFGrid a e\u015Fuat.
MAPVIEWER_9066=URL-ul wmsServer pentru WMSTileLayer nu a fost specificat.
MAPVIEWER_9067=Straturile WMSTileLayer nu au fost specificate.
MAPVIEWER_9068=Versiunea WMS pentru WMSTileLayer nu a fost specificat\u0103.
MAPVIEWER_9069=Parametrii suplimentari pentru WMSTileLayer trebuie specifica\u0163i \u00EEn proprietatea 'options'.
MAPVIEWER_9070=Parametrii suplimentari ai DynamicTileLayer trebuie specifica\u0163i \u00EEn proprietatea 'options'.
MAPVIEWER_9071=Nu a fost g\u0103sit\u0103 nicio tem\u0103 \u00EEn proprietatea 'options' pt. DynamicTileLayer.
MAPVIEWER_9072=DynamicTileLayer nu are niciun univers definit; este asignat universul Elocation.
MAPVIEWER_9073=Pozi\u0163ia marcajului pe hart\u0103 (x,y) este nevalid\u0103.
MAPVIEWER_9074=Instan\u0163a h\u0103r\u0163ii HRER sau a stratului prestabilit nu este definit.
MAPVIEWER_9075=Valoarea 'tileServerURL' pt. stratul regiunii dinamice trebuie s\u0103 se termine cu '/omserver'.
MAPVIEWER_9076=Sub\u015Firul '/mcserver' al 'tileServerURL' pt. stratul regiunii dinamice este \u00EEnlocuit cu '/omserver'.
MAPVIEWER_9077=E\u015Fec la crearea instan\u0163ei 'H.service.Platform'.
MAPVIEWER_9078=E\u015Fec la crearea instan\u0163ei 'H.Map'.
MAPVIEWER_9079=E\u015Fec la crearea instan\u0163ei 'H.mapevents.MapEvents' sau 'H.mapevents.Behavior'.
MAPVIEWER_9080=E\u015Fec la preluarea datelor UTFGrid.
MAPVIEWER_9081=E\u015Fec la preluarea tuturor atributelor stratului activat pt. UTFGrid \u015Fi pt. fereastra de informa\u0163ii.
MAPVIEWER_9082=A survenit o eroare la interpretarea \u015Firului XMLMapRequest \u00EEn obiect JSON.
MAPVIEWER_9083=ServerJDBCTheme va trimite un num\u0103r mare de interog\u0103ri SQL nereutilizabile c\u0103tre baza de date. Este recomandabil s\u0103 utiliza\u0163i \u00EEn schimb ServerPredefinedTheme.
MAPVIEWER_9084=E\u015Fec la preluarea contextului h\u0103r\u0163ii.
MAPVIEWER_9085=O tem\u0103 exista deja.
MAPVIEWER_9086=Un stil exista deja.
MAPVIEWER_9087=Intrarea nu este un obiect tem\u0103 JSON.
MAPVIEWER_9088=Parametrul nu este o matrice JSON.
MAPVIEWER_9089=Stilul intr\u0103rii nu este un obiect JSON.
MAPVIEWER_9090=Parametrul nu este un \u015Fir.
MAPVIEWER_9091=Tema solicitat\u0103 nu a fost g\u0103sit\u0103.
MAPVIEWER_9092=Numele temei nu a fost specificat.
MAPVIEWER_9093='value' sau 'type' pt. parametrul de leg\u0103tur\u0103 nu a fost definit.
MAPVIEWER_9094=Parametrul de intrare este gol sau nevalid.
MAPVIEWER_9095=E\u015Fec la preluarea numelui temei.
MAPVIEWER_9096=Grupele nu sunt specificate pt. op\u0163iunea de clasificare 'personalizat\u0103' (classification='custom').
MAPVIEWER_9097=Un \u015Fablon de URL-uri pt. regiune trebuie s\u0103 con\u0163in\u0103 {z}, {x}, {y} pt. a fi \u00EEnlocuite de nivelul de zoom \u015Fi de coordonatele (x,y) ale regiunii.
MAPVIEWER_9098=O matrice de \u015Fablon valid\u0103 trebuie s\u0103 aib\u0103 dou\u0103 elemente. De exemplu, ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=Sursa de date nu a fost specificat\u0103.
MAPVIEWER_9100=URL-ul serverului pt. regiune nu a fost specificat
MAPVIEWER_9101=A survenit o eroare la interpretarea datelor geoJSON. 
MAPVIEWER_9102=Numele stratului este utilizat deja; selecta\u0163i alt nume.
MAPVIEWER_9200=Subtringul nu a fost g\u0103sit.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=Ad\u0103ugare text
MAPVIEWER_WB_TEXT=Text
MAPVIEWER_WB_X=Axa X pt. valoarea de orientare
MAPVIEWER_WB_Y=Axa Y
MAPVIEWER_WB_BOLD=Aldin
MAPVIEWER_WB_ITALIC=Cursiv
MAPVIEWER_WB_ALIGN_LEFT=format cu aliniere la st\u00E2nga
MAPVIEWER_WB_ALIGN_CENTER=format cu aliniere la centru
MAPVIEWER_WB_ALIGN_RIGHT=format cu aliniere la dreapta
MAPVIEWER_WB_VALIGN_TOP=format vertical cu aliniere sus
MAPVIEWER_WB_VALIGN_CENTER=format vertical cu aliniere la centru
MAPVIEWER_WB_VALIGN_BOTTOM=format vertical cu aliniere jos
MAPVIEWER_WB_OK=OK
MAPVIEWER_WB_PREVIEW=Previzualizare
MAPVIEWER_LC_TITLE=List\u0103 de straturi pt. vectori

MAPVIEWER_TB_TIP_CLEAR=golire
MAPVIEWER_TB_TIP_CIRCLE=cerc
MAPVIEWER_TB_TIP_RECTANGLE=dreptunghi
MAPVIEWER_TB_TIP_REDLINE=linie ro\u015Fie
MAPVIEWER_TB_TIP_DISTANCE=distan\u0163\u0103
MAPVIEWER_TB_TIP_ZOOM=zoom

MAPVIEWER_SB_KILOMETERS=km
MAPVIEWER_SB_METERS=m
MAPVIEWER_SB_MILES=mile
MAPVIEWER_SB_FEET=picioare
MAPVIEWER_SB_CENTIMETER=cm
MAPVIEWER_SB_YARD=iarzi
MAPVIEWER_SB_TOTAL_DISTANCE=Distan\u0163a total\u0103
MAPVIEWER_SB_SUB_DISTANCE=Subdistan\u0163\u0103

MAPVIEWER_WB_UPDATE=Actualizare
MAPVIEWER_WB_CANCEL=Anulare
MAPVIEWER_WB_PROPERTIES=Propriet\u0103\u0163i
MAPVIEWER_WB_GEOM_PROPERTIES=Propriet\u0103\u0163i geometrie
MAPVIEWER_WB_DIMENSION = Dimensiune
MAPVIEWER_WB_ORIENTATION = Orientare
MAPVIEWER_WB_DELETE = \u015Etergere
MAPVIEWER_WB_DELETE_ELEMENT = \u015Etergere element
MAPVIEWER_WB_UNGROUP_ELEMENT = De-grupare element
