MAPVIEWER_9001=A camada de mosaicos do mapa n\u00E3o foi encontrada. Verifique o nome da camada de mosaicos do mapa e/ou o nome da origem de dados.
MAPVIEWER_9002=Falha no registo de um tema.
MAPVIEWER_9003=Ocorr\u00EAncia de erro ao carregar a biblioteca de mapas HERE.
MAPVIEWER_9004=Forne\u00E7a a chave API do servi\u00E7o de mapas TomTom.
MAPVIEWER_9005=A ID da funcionalidade j\u00E1 est\u00E1 a ser utilizada; escolha uma nova.
MAPVIEWER_9006=Ocorr\u00EAncia de erro no envio do pedido para o servidor de dados.
MAPVIEWER_9007=N\u00E3o \u00E9 poss\u00EDvel obter dados do servidor de dados.
MAPVIEWER_9008=Ocorr\u00EAncia de erro ao obter o feed de RSS.
MAPVIEWER_9009=Ocorr\u00EAncia de erro no envio do pedido para mapear o servidor de caches.
MAPVIEWER_9010=Geometria n\u00E3o suportada para edi\u00E7\u00E3o.
MAPVIEWER_9011=Uma linha necessita pelo menos de 2 pontos de forma.
MAPVIEWER_9012=Um pol\u00EDgono necessita pelo menos de 3 pontos de forma.
MAPVIEWER_9013=Ocorr\u00EAncia de erro na an\u00E1lise dos dados de formato JSON.
MAPVIEWER_9014=Ocorr\u00EAncia de erro no envio do pedido HTTP.
MAPVIEWER_9015=N\u00E3o \u00E9 um tipo de linha ou pol\u00EDgono v\u00E1lido. 
MAPVIEWER_9016=Ocorr\u00EAncia de erro ao calcular o comprimento do lado do servidor.
MAPVIEWER_9017=N\u00E3o \u00E9 um ponto geod\u00E9sico.
MAPVIEWER_9018=Falta um ou v\u00E1rios par\u00E2metros ou s\u00E3o inv\u00E1lidos.
MAPVIEWER_9019=A SRID da geometria \u00E9 nula.
MAPVIEWER_9020=URL inv\u00E1lido.
MAPVIEWER_9021=N\u00E3o \u00E9 poss\u00EDvel anular.
MAPVIEWER_9022=N\u00E3o \u00E9 poss\u00EDvel refazer.
MAPVIEWER_9023=N\u00E3o \u00E9 poss\u00EDvel carregar o estilo.
MAPVIEWER_9024=Tem de ser especificado um marcador de base ou um conjunto de estilos de marcadores.
MAPVIEWER_9025=Tem de ser especificada uma baseColor ou um par de 'fromColor' e 'toColor'.
MAPVIEWER_9026=Foi especificado um valor de classifica\u00E7\u00E3o inv\u00E1lido.
MAPVIEWER_9027=A gerar intervalos.
MAPVIEWER_9028=Os intervalos s\u00E3o fornecidos de forma expl\u00EDcita, mas a classifica\u00E7\u00E3o n\u00E3o \u00E9 'custom'. 
MAPVIEWER_9029=Nenhum estilo encontrado no objeto 'options'. 
MAPVIEWER_9030=Os estilos e os intervalos devem ser matrizes do mesmo comprimento.
MAPVIEWER_9031=N\u00E3o \u00E9 poss\u00EDvel alternar a camada de mosaico 
MAPVIEWER_9032=Ocorr\u00EAncia de erro ao chamar o listener de eventos
MAPVIEWER_9033=A SRID \u00E9 diferente
MAPVIEWER_9034=Nenhum URL v\u00E1lido no texto selecionado.
MAPVIEWER_9036=Uma subclasse tem de implementar o m\u00E9todo: 'start'
MAPVIEWER_9037=Uma subclasse tem de implementar o m\u00E9todo: 'clear'
MAPVIEWER_9038=Selecione primeiro exatamente uma funcionalidade do pol\u00EDgono.
MAPVIEWER_9039=N\u00FAmero do n\u00EDvel de zoom inv\u00E1lido.
MAPVIEWER_9040=Execu\u00E7\u00E3o em modo SVG. Para obter a imagem do mapa, inclua canvg.js (http://code.google.com/p/canvg/) ou mude para o modo de tela.
MAPVIEWER_9041=O armazenamento local n\u00E3o \u00E9 suportado ou n\u00E3o est\u00E1 ativado no browser.
MAPVIEWER_9042=\u00C9 necess\u00E1rio especificar os atributos de estilo para o estilo de intervalo.
MAPVIEWER_9043=N\u00E3o \u00E9 poss\u00EDvel carregar os dados do NSDP a partir do URL especificado.
MAPVIEWER_9044=N\u00E3o \u00E9 poss\u00EDvel encontrar a pasta de mosaicos.
MAPVIEWER_9045=O ponto de fim n\u00E3o deve ser id\u00EAntico ao ponto de in\u00EDcio.
MAPVIEWER_9046=N\u00E3o \u00E9 uma geometria v\u00E1lida para este m\u00E9todo.
MAPVIEWER_9047=Ocorr\u00EAncia de erro no c\u00E1lculo da \u00E1rea no servidor.
MAPVIEWER_9048=A ID da Barra de Ferramentas j\u00E1 est\u00E1 a ser utilizada; escolha uma ID nova.
MAPVIEWER_9049=N\u00E3o \u00E9 poss\u00EDvel carregar a caixa circundante a partir da camada de vetores.
MAPVIEWER_9050=Foi encontrada uma dimens\u00E3o de div do contentor do mapa inv\u00E1lida. 
MAPVIEWER_9051=Associa\u00E7\u00E3o inv\u00E1lida: falta a inst\u00E2ncia do Formatador. 
MAPVIEWER_9052=O JDBC ou a camada predefinida deve definir a coluna de chave, a tabela de base e a coluna de geometria para edi\u00E7\u00E3o.
MAPVIEWER_9053=O JDBC ou a camada predefinida n\u00E3o pode ter ROWID como coluna de chave para edi\u00E7\u00E3o.
MAPVIEWER_9054=A opera\u00E7\u00E3o de ferramenta necessita de uma funcionalidade edit\u00E1vel.
MAPVIEWER_9055=Tipo de geometria de funcionalidade inv\u00E1lido para esta opera\u00E7\u00E3o.
MAPVIEWER_9056=A op\u00E7\u00E3o de grava\u00E7\u00E3o n\u00E3o est\u00E1 dispon\u00EDvel para este tipo de camada de Vetor. Implemente o seu pr\u00F3prio m\u00E9todo de grava\u00E7\u00E3o.
MAPVIEWER_9057=Incapaz de gravar as altera\u00E7\u00F5es da camada de vetores.
MAPVIEWER_9058=As altera\u00E7\u00F5es da camada de vetores foram gravadas.
MAPVIEWER_9059=N\u00FAmero inv\u00E1lido.
MAPVIEWER_9060=O valor do atributo \u00E9 nulo.
MAPVIEWER_9061=Incapaz de encontrar o elemento de geometria.
MAPVIEWER_9062=Incapaz de retirar o elemento de geometria.
MAPVIEWER_9063=Incapaz de clonar o elemento de geometria.
MAPVIEWER_9064=URL de UTFGrid n\u00E3o especificado.
MAPVIEWER_9065=Falha na extra\u00E7\u00E3o dos dados de UTFGrid.
MAPVIEWER_9066=URL do wmsServer de WMSTileLayer n\u00E3o especificado.
MAPVIEWER_9067=Camadas de WMSTileLayer n\u00E3o especificadas.
MAPVIEWER_9068=Vers\u00E3o do WMS de WMSTileLayer n\u00E3o especificada.
MAPVIEWER_9069=Os par\u00E2metros adicionais de WMSTileLayer necessitam de ser especificados na propriedade 'options'.
MAPVIEWER_9070=Os par\u00E2metros adicionais de DynamicTileLayer necessitam de ser especificados na propriedade 'options'.
MAPVIEWER_9071=N\u00E3o foram encontrados temas na propriedade 'options' para DynamicTileLayer.
MAPVIEWER_9072=DynamicTileLayer n\u00E3o tem universo definido; o universo Elocation foi atribu\u00EDdo.
MAPVIEWER_9073=A posi\u00E7\u00E3o do marcador do mapa (x,y) \u00E9 inv\u00E1lida.
MAPVIEWER_9074=O mapa HRER ou a inst\u00E2ncia da camada por omiss\u00E3o n\u00E3o foram definidos.
MAPVIEWER_9075=O valor da camada de mosaicos din\u00E2mica 'tileServerURL' deve terminar com '/omserver'.
MAPVIEWER_9076=A subcadeia de caracteres '/mcserver' da camada de mosaicos din\u00E2mica 'tileServerURL' \u00E9 substitu\u00EDda por '/omserver'.
MAPVIEWER_9077=Falha ao criar a inst\u00E2ncia 'H.service.Platform'.
MAPVIEWER_9078=Falha ao criar a inst\u00E2ncia 'H.Map'.
MAPVIEWER_9079=Falha ao criar a inst\u00E2ncia 'H.mapevents.MapEvents' ou 'H.mapevents.Behavior'.
MAPVIEWER_9080=Falha ao obter os dados de UTFGrid.
MAPVIEWER_9081=Falha ao obter todos os atributos de camada ativados de UTFGrid e da janela de informa\u00E7\u00F5es.
MAPVIEWER_9082=Ocorreu um erro na an\u00E1lise da cadeia de caracteres XMLMapRequest do objeto JSON.
MAPVIEWER_9083=ServerJDBCTheme enviar\u00E1 um grande n\u00FAmero de consultas de SQL n\u00E3o reutiliz\u00E1veis para a base de dados. \u00C9 recomendada a utiliza\u00E7\u00E3o de ServerPredefinedTheme.
MAPVIEWER_9084=Falha ao obter o contexto do mapa.
MAPVIEWER_9085=J\u00E1 existe um tema.
MAPVIEWER_9086=J\u00E1 existe um estilo.
MAPVIEWER_9087=A entrada n\u00E3o \u00E9 um objeto do tema JSON.
MAPVIEWER_9088=O par\u00E2metro n\u00E3o \u00E9 uma matriz JSON.
MAPVIEWER_9089=O estilo da entrada n\u00E3o \u00E9 um objeto JSON.
MAPVIEWER_9090=O par\u00E2metro n\u00E3o \u00E9 uma cadeia de caracteres.
MAPVIEWER_9091=O tema pedido n\u00E3o foi encontrado.
MAPVIEWER_9092=O nome do tema n\u00E3o foi especificado.
MAPVIEWER_9093=O 'value' ou 'type' do par\u00E2metro de associa\u00E7\u00E3o n\u00E3o foi definido.
MAPVIEWER_9094=O par\u00E2metro de entrada de dados est\u00E1 vazio ou \u00E9 inv\u00E1lido.
MAPVIEWER_9095=Falha ao obter o nome do tema.
MAPVIEWER_9096=N\u00E3o s\u00E3o fornecidos intervalos para a op\u00E7\u00E3o da classifica\u00E7\u00E3o 'custom' (classifica\u00E7\u00E3o='custom') especificada.
MAPVIEWER_9097=Um modelo de URL de mosaico deve conter {z}, {x}, {y} para ser substitu\u00EDdo pelo n\u00EDvel de zoom do mosaico e coordenadas do mosaico (x,y).
MAPVIEWER_9098=Uma matriz de modelo v\u00E1lida deve ter dois elementos. Por exemplo, ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=A origem de dados n\u00E3o foi especificada.
MAPVIEWER_9100=O URL do servidor de mosaico n\u00E3o foi especificado
MAPVIEWER_9101=Ocorr\u00EAncia de erro na an\u00E1lise dos dados geoJson. 
MAPVIEWER_9102=O nome da camada j\u00E1 est\u00E1 a ser utilizado, selecione um nome diferente.
MAPVIEWER_9200=A subcadeia de caracteres de pesquisa n\u00E3o foi encontrada.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=Acrescentar Texto
MAPVIEWER_WB_TEXT=Texto
MAPVIEWER_WB_X=Eixo X do valor de orienta\u00E7\u00E3o
MAPVIEWER_WB_Y=Eixo Y
MAPVIEWER_WB_BOLD=Negrito
MAPVIEWER_WB_ITALIC=It\u00E1lico
MAPVIEWER_WB_ALIGN_LEFT=formato de alinhamento \u00E0 esquerda
MAPVIEWER_WB_ALIGN_CENTER=formato de alinhamento ao centro
MAPVIEWER_WB_ALIGN_RIGHT=formato de alinhamento \u00E0 direita
MAPVIEWER_WB_VALIGN_TOP=formato vertical de alinhamento na margem superior
MAPVIEWER_WB_VALIGN_CENTER=formato vertical de alinhamento ao centro
MAPVIEWER_WB_VALIGN_BOTTOM=formato vertical de alinhamento na margem inferior
MAPVIEWER_WB_OK=OK
MAPVIEWER_WB_PREVIEW=Pr\u00E9-visualizar
MAPVIEWER_LC_TITLE=Lista de Camada de Vetores

MAPVIEWER_TB_TIP_CLEAR=limpar
MAPVIEWER_TB_TIP_CIRCLE=c\u00EDrculo
MAPVIEWER_TB_TIP_RECTANGLE=ret\u00E2ngulo
MAPVIEWER_TB_TIP_REDLINE=linha vermelha
MAPVIEWER_TB_TIP_DISTANCE=dist\u00E2ncia
MAPVIEWER_TB_TIP_ZOOM=zoom

MAPVIEWER_SB_KILOMETERS=quil\u00F3metros
MAPVIEWER_SB_METERS=metros
MAPVIEWER_SB_MILES=milhas
MAPVIEWER_SB_FEET=p\u00E9s
MAPVIEWER_SB_CENTIMETER=cent\u00EDmetros
MAPVIEWER_SB_YARD=jardas
MAPVIEWER_SB_TOTAL_DISTANCE=Dist\u00E2ncia Total
MAPVIEWER_SB_SUB_DISTANCE=Subdist\u00E2ncia

MAPVIEWER_WB_UPDATE=Atualizar
MAPVIEWER_WB_CANCEL=Cancelar
MAPVIEWER_WB_PROPERTIES=Propriedades
MAPVIEWER_WB_GEOM_PROPERTIES=Propriedades de Geometria
MAPVIEWER_WB_DIMENSION = Dimens\u00E3o
MAPVIEWER_WB_ORIENTATION = Orienta\u00E7\u00E3o
MAPVIEWER_WB_DELETE = Apagar
MAPVIEWER_WB_DELETE_ELEMENT = Apagar Elemento
MAPVIEWER_WB_UNGROUP_ELEMENT = Desagrupar Elemento
