MAPVIEWER_9001=No se ha encontrado ning\u00FAn nivel de mosaico de mapa. Compruebe el nombre del nivel de mosaico de mapa y/o el nombre del origen de datos.
MAPVIEWER_9002=Fallo al registrar un tema.
MAPVIEWER_9003=Error al cargar la biblioteca de asignaci\u00F3n HERE.
MAPVIEWER_9004=Proporcione una clave API del servicio de mapas TomTom.
MAPVIEWER_9005=Ya se ha utilizado el ID de funci\u00F3n. Seleccione uno nuevo.
MAPVIEWER_9006=Se ha producido un error al enviar una solicitud al servidor de datos.
MAPVIEWER_9007=No se han podido obtener los datos del servidor de datos.
MAPVIEWER_9008=Se ha producido un error al obtener la fuente RSS.
MAPVIEWER_9009=Se ha producido un error al enviar una solicitud al servidor de cach\u00E9 de mapas.
MAPVIEWER_9010=Geometr\u00EDa no soportada para la edici\u00F3n.
MAPVIEWER_9011=Una l\u00EDnea necesita al menos 2 puntos de forma.
MAPVIEWER_9012=Un pol\u00EDgono necesita al menos 3 puntos de forma.
MAPVIEWER_9013=Se ha producido un error al analizar los datos de formato JSON.
MAPVIEWER_9014=Se ha producido un error al enviar la solicitud HTTP.
MAPVIEWER_9015=No es una l\u00EDnea o un tipo de pol\u00EDgono v\u00E1lido. 
MAPVIEWER_9016=Se ha producido un error al calcular la longitud en el servidor.
MAPVIEWER_9017=No es un punto geod\u00E9sico.
MAPVIEWER_9018=Faltan uno o m\u00E1s par\u00E1metros o no son v\u00E1lidos.
MAPVIEWER_9019=El SRID de geometr\u00EDa es nulo.
MAPVIEWER_9020=Direcci\u00F3n URL no v\u00E1lida.
MAPVIEWER_9021=No se puede deshacer.
MAPVIEWER_9022=No se puede rehacer.
MAPVIEWER_9023=No se puede cargar el estilo.
MAPVIEWER_9024=Se debe especificar un marcador base o un juego de estilos de marcadores.
MAPVIEWER_9025=Debe especificar un color base o un par de valores 'fromColor' y 'toColor'.
MAPVIEWER_9026=Se ha especificado un valor de clasificaci\u00F3n no v\u00E1lido.
MAPVIEWER_9027=Generando cubos.
MAPVIEWER_9028=Los cubos est\u00E1n proporcionados de forma expl\u00EDcita, pero la clasificaci\u00F3n no es 'custom'. 
MAPVIEWER_9029=No se han encontrado estilos en el objeto 'options'. 
MAPVIEWER_9030=Los estilos y cubos deben ser matrices de la misma longitud.
MAPVIEWER_9031=No se puede cambiar la capa de mosaico 
MAPVIEWER_9032=Error al llamar al listener de evento
MAPVIEWER_9033=El valor SRID es diferente
MAPVIEWER_9034=No hay ninguna URL v\u00E1lida en el texto seleccionado.
MAPVIEWER_9036=Una subclase debe implantar el m\u00E9todo: 'start'
MAPVIEWER_9037=Una subclase debe implantar el m\u00E9todo: 'clear'
MAPVIEWER_9038=Seleccione primero exactamente una funci\u00F3n de pol\u00EDgono.
MAPVIEWER_9039=N\u00FAmero de nivel de zoom no v\u00E1lido.
MAPVIEWER_9040=Est\u00E1 realizando la ejecuci\u00F3n en modo SVG. Para obtener la imagen del mapa, incluya canvg.js(http://code.google.com/p/canvg/) o cambie al modo de lienzo.
MAPVIEWER_9041=El almacenamiento local no est\u00E1 soportado o no est\u00E1 activado en su explorador.
MAPVIEWER_9042=Debe especificar atributos de estilo para el estilo de cubo.
MAPVIEWER_9043=No se pueden cargar datos NSDP de la URL especificada.
MAPVIEWER_9044=No se ha encontrado la carpeta de mosaicos.
MAPVIEWER_9045=El punto final no debe ser el mismo que el punto inicial.
MAPVIEWER_9046=No es una geometr\u00EDa v\u00E1lida para este m\u00E9todo.
MAPVIEWER_9047=Se ha producido un error al calcular el \u00E1rea en el servidor.
MAPVIEWER_9048=Ya se ha utilizado el ID de barra de herramientas. Seleccione un ID nuevo.
MAPVIEWER_9049=No se puede cargar el cuadro delimitador desde la capa de vector.
MAPVIEWER_9050=Se ha encontrado un tama\u00F1o de divisi\u00F3n de contenedor de asignaci\u00F3n no v\u00E1lido. 
MAPVIEWER_9051=Enlace no v\u00E1lido: falta la instancia del formateador. 
MAPVIEWER_9052=La capa de JDBC o preferida debe definir una columna de clave, tabla base y columna de geometr\u00EDa para la edici\u00F3n.
MAPVIEWER_9053=La capa de JDBC o preferida no puede tener ROWID como columna de clave para la edici\u00F3n.
MAPVIEWER_9054=La operaci\u00F3n de la herramienta necesita una funci\u00F3n editable.
MAPVIEWER_9055=Tipo de geometr\u00EDa de funciones no v\u00E1lida para esta operaci\u00F3n.
MAPVIEWER_9056=Opci\u00F3n Guardar no disponible para este tipo de capa de vector. Implante su propio m\u00E9todo para guardar.
MAPVIEWER_9057=No se han podido guardar los cambios de capa de vector.
MAPVIEWER_9058=Se han guardado los cambios de capa de vector.
MAPVIEWER_9059=N\u00FAmero no v\u00E1lido.
MAPVIEWER_9060=El valor de atributo es nulo.
MAPVIEWER_9061=No se ha encontrado el elemento de geometr\u00EDa.
MAPVIEWER_9062=No se ha podido eliminar el elemento de geometr\u00EDa.
MAPVIEWER_9063=No se ha podido clonar el elemento de geometr\u00EDa.
MAPVIEWER_9064=URL de UTFGrid no especificada.
MAPVIEWER_9065=Fallo al recuperar datos de UTFGrid.
MAPVIEWER_9066=URL de wmsServer de WMSTileLayer no especificada.
MAPVIEWER_9067=Capas de WMSTileLayer no especificadas.
MAPVIEWER_9068=Versi\u00F3n de WMS de WMSTileLayer no especificada.
MAPVIEWER_9069=Los par\u00E1metros adicionales de WMSTileLayer se tienen que especificar en la propiedad 'options'.
MAPVIEWER_9070=Los par\u00E1metros adicionales de DynamicTileLayer se tienen que especificar en la propiedad "options".
MAPVIEWER_9071=No se ha encontrado ning\u00FAn tema en la propiedad "options" para DynamicTileLayer.
MAPVIEWER_9072=DynamicTileLayer no tiene ning\u00FAn universo definido; se ha asignado el universo Elocation.
MAPVIEWER_9073=La posici\u00F3n del marcador de mapa (x,y) no es v\u00E1lida.
MAPVIEWER_9074=El mapa de HRER o la instancia de capa por defecto no est\u00E1 definida.
MAPVIEWER_9075=El valor de la capa de mosaico din\u00E1mica "tileServerURL" debe terminar con "/omserver".
MAPVIEWER_9076=La subcadena "/mcserver" de la capa de mosaico din\u00E1mica "tileServerURL" se ha reemplazado por "/omserver".
MAPVIEWER_9077=Fallo al crear la instancia "H.service.Platform".
MAPVIEWER_9078=Fallo al crear la instancia "H.Map".
MAPVIEWER_9079=Fallo al crear la instancia "H.mapevents.MapEvents" o "H.mapevents.Behavior".
MAPVIEWER_9080=Fallo al recuperar los datos de UTFGrid.
MAPVIEWER_9081=Fallo al obtener todos los atributos de capa activados para UTFGrid y la ventana de informaci\u00F3n.
MAPVIEWER_9082=Se ha producido un error al analizar la cadena XMLMapRequest en el objeto JSON.
MAPVIEWER_9083=ServerJDBCTheme enviar\u00E1 un gran n\u00FAmero de consultas SQL no reutilizables a la base de datos. Se recomienda utilizar ServerPredefinedTheme en su lugar.
MAPVIEWER_9084=Fallo al obtener el contexto de mapa.
MAPVIEWER_9085=Ya existe un tema.
MAPVIEWER_9086=Ya existe un estilo.
MAPVIEWER_9087=La entrada no es un objeto de tema JSON.
MAPVIEWER_9088=El par\u00E1metro no es una matriz de JSON.
MAPVIEWER_9089=El estilo de entrada no es un objeto JSON.
MAPVIEWER_9090=El par\u00E1metro no es una cadena.
MAPVIEWER_9091=No se ha encontrado el tema solicitado.
MAPVIEWER_9092=No se ha especificado el nombre del tema.
MAPVIEWER_9093=No se ha definido el valor o el tipo del par\u00E1metro de enlace.
MAPVIEWER_9094=El par\u00E1metro de entrada est\u00E1 vac\u00EDo o no es v\u00E1lido.
MAPVIEWER_9095=Fallo al recuperar el nombre del tema.
MAPVIEWER_9096=No se proporcionan cubos para la opci\u00F3n de clasificaci\u00F3n 'custom' dada (classification='custom').
MAPVIEWER_9097=La plantilla URL del mosaico debe contener {z}, {x}, {y} para que se pueda sustituir por el nivel de zoom del mosaico y las coordenadas del mosaico (x,y).
MAPVIEWER_9098=Una matriz de plantillas v\u00E1lida debe tener dos elementos. Por ejemplo, ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=No se ha especificado el origen de datos.
MAPVIEWER_9100=No se ha especificado la URL del servidor de mosaicos
MAPVIEWER_9101=Se ha producido un error al analizar los datos de geoJson. 
MAPVIEWER_9102=El nombre de la capa ya est\u00E1 en uso. Seleccione otro nombre.
MAPVIEWER_9200=No se ha encontrado la subcadena.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=Agregar Texto
MAPVIEWER_WB_TEXT=Texto
MAPVIEWER_WB_X=Eje X de Valor de Orientaci\u00F3n
MAPVIEWER_WB_Y=Eje Y
MAPVIEWER_WB_BOLD=Negrita
MAPVIEWER_WB_ITALIC=Cursiva
MAPVIEWER_WB_ALIGN_LEFT=formato de alineaci\u00F3n izquierda
MAPVIEWER_WB_ALIGN_CENTER=formato de alineaci\u00F3n central
MAPVIEWER_WB_ALIGN_RIGHT=formato de alineaci\u00F3n derecha
MAPVIEWER_WB_VALIGN_TOP=formato vertical de alineaci\u00F3n superior
MAPVIEWER_WB_VALIGN_CENTER=formato vertical de alineaci\u00F3n central
MAPVIEWER_WB_VALIGN_BOTTOM=formato vertical de alineaci\u00F3n inferior
MAPVIEWER_WB_OK=Aceptar
MAPVIEWER_WB_PREVIEW=Vista Previa
MAPVIEWER_LC_TITLE=Lista de Capas de Vectores

MAPVIEWER_TB_TIP_CLEAR=borrar
MAPVIEWER_TB_TIP_CIRCLE=c\u00EDrculo
MAPVIEWER_TB_TIP_RECTANGLE=rect\u00E1ngulo
MAPVIEWER_TB_TIP_REDLINE=l\u00EDnea roja
MAPVIEWER_TB_TIP_DISTANCE=distancia
MAPVIEWER_TB_TIP_ZOOM=zoom

MAPVIEWER_SB_KILOMETERS=kil\u00F3metros
MAPVIEWER_SB_METERS=metros
MAPVIEWER_SB_MILES=millas
MAPVIEWER_SB_FEET=pies
MAPVIEWER_SB_CENTIMETER=cent\u00EDmetros
MAPVIEWER_SB_YARD=yardas
MAPVIEWER_SB_TOTAL_DISTANCE=Distancia Total
MAPVIEWER_SB_SUB_DISTANCE=Distancia Secundaria

MAPVIEWER_WB_UPDATE=Actualizar
MAPVIEWER_WB_CANCEL=Cancelar
MAPVIEWER_WB_PROPERTIES=Propiedades
MAPVIEWER_WB_GEOM_PROPERTIES=Propiedades de Geometr\u00EDa
MAPVIEWER_WB_DIMENSION = Dimensi\u00F3n
MAPVIEWER_WB_ORIENTATION = Orientaci\u00F3n
MAPVIEWER_WB_DELETE = Suprimir
MAPVIEWER_WB_DELETE_ELEMENT = Suprimir Elemento
MAPVIEWER_WB_UNGROUP_ELEMENT = Desagrupar Elemento
