MAPVIEWER_9001=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 \u0E41\u0E25\u0E30/\u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
MAPVIEWER_9002=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E08\u0E34\u0E2A\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E18\u0E35\u0E21\u0E44\u0E14\u0E49
MAPVIEWER_9003=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E25\u0E1A\u0E23\u0E32\u0E23\u0E35\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 HERE
MAPVIEWER_9004=\u0E42\u0E1B\u0E23\u0E14\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E35\u0E22\u0E4C API \u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 TomTom
MAPVIEWER_9005=ID \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01 ID \u0E43\u0E2B\u0E21\u0E48
MAPVIEWER_9006=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
MAPVIEWER_9007=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49
MAPVIEWER_9008=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E40\u0E23\u0E35\u0E22\u0E01\u0E1F\u0E35\u0E14 RSS
MAPVIEWER_9009=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E41\u0E04\u0E0A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
MAPVIEWER_9010=\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
MAPVIEWER_9011=\u0E40\u0E2A\u0E49\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E08\u0E38\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E39\u0E1B\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 2 \u0E08\u0E38\u0E14
MAPVIEWER_9012=\u0E23\u0E39\u0E1B\u0E2B\u0E25\u0E32\u0E22\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E08\u0E38\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E39\u0E1B\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 3 \u0E08\u0E38\u0E14
MAPVIEWER_9013=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E1E\u0E32\u0E23\u0E4C\u0E0B\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A JSON
MAPVIEWER_9014=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D HTTP
MAPVIEWER_9015=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E2A\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E39\u0E1B\u0E2B\u0E25\u0E32\u0E22\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 
MAPVIEWER_9016=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E04\u0E33\u0E19\u0E27\u0E13\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E1A\u0E19\u0E1D\u0E31\u0E48\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
MAPVIEWER_9017=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E08\u0E38\u0E14\u0E2A\u0E31\u0E13\u0E10\u0E32\u0E19
MAPVIEWER_9018=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9019=SRID \u0E02\u0E2D\u0E07\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15\u0E40\u0E1B\u0E47\u0E19\u0E19\u0E31\u0E25
MAPVIEWER_9020=URL \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9021=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
MAPVIEWER_9022=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E0B\u0E49\u0E33
MAPVIEWER_9023=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E44\u0E15\u0E25\u0E4C
MAPVIEWER_9024=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E21\u0E32\u0E23\u0E4C\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E44\u0E15\u0E25\u0E4C\u0E21\u0E32\u0E23\u0E4C\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
MAPVIEWER_9025=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38 baseColor \u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E02\u0E2D\u0E07 'fromColor' \u0E01\u0E31\u0E1A 'toColor'
MAPVIEWER_9026=\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E48\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9027=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E04\u0E40\u0E01\u0E47\u0E15
MAPVIEWER_9028=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E1A\u0E31\u0E04\u0E40\u0E01\u0E47\u0E15\u0E0A\u0E31\u0E14\u0E40\u0E08\u0E19 \u0E41\u0E15\u0E48\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E48\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E41\u0E1A\u0E1A 'custom' 
MAPVIEWER_9029=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2A\u0E44\u0E15\u0E25\u0E4C\u0E43\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E01\u0E15\u0E4C 'options' 
MAPVIEWER_9030=\u0E2A\u0E44\u0E15\u0E25\u0E4C\u0E41\u0E25\u0E30\u0E1A\u0E31\u0E04\u0E40\u0E01\u0E47\u0E15\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E32\u0E40\u0E23\u0E22\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19
MAPVIEWER_9031=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E25\u0E31\u0E1A\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E44\u0E14\u0E49 
MAPVIEWER_9032=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E40\u0E23\u0E35\u0E22\u0E01\u0E25\u0E34\u0E2A\u0E40\u0E17\u0E19\u0E40\u0E19\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E2D\u0E35\u0E40\u0E27\u0E19\u0E15\u0E4C
MAPVIEWER_9033=SRID \u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19
MAPVIEWER_9034=\u0E44\u0E21\u0E48\u0E21\u0E35 URL \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
MAPVIEWER_9036=\u0E04\u0E25\u0E32\u0E2A\u0E22\u0E48\u0E2D\u0E22\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E40\u0E21\u0E17\u0E18\u0E2D\u0E14: 'start'
MAPVIEWER_9037=\u0E04\u0E25\u0E32\u0E2A\u0E22\u0E48\u0E2D\u0E22\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E40\u0E21\u0E17\u0E18\u0E2D\u0E14: 'clear'
MAPVIEWER_9038=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E23\u0E39\u0E1B\u0E2B\u0E25\u0E32\u0E22\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E48\u0E2D\u0E19
MAPVIEWER_9039=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0B\u0E39\u0E21\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9040=\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E42\u0E2B\u0E21\u0E14 SVG \u0E2B\u0E32\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E20\u0E32\u0E1E\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 \u0E42\u0E1B\u0E23\u0E14\u0E43\u0E2A\u0E48 canvg.js (http://code.google.com/p/canvg/) \u0E2B\u0E23\u0E37\u0E2D\u0E2A\u0E25\u0E31\u0E1A\u0E40\u0E1B\u0E47\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E41\u0E04\u0E19\u0E27\u0E32\u0E2A
MAPVIEWER_9041=\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
MAPVIEWER_9042=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E2A\u0E44\u0E15\u0E25\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E44\u0E15\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E04\u0E40\u0E01\u0E47\u0E15
MAPVIEWER_9043=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 NSDP \u0E08\u0E32\u0E01 URL \u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38
MAPVIEWER_9044=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
MAPVIEWER_9045=\u0E08\u0E38\u0E14\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E08\u0E38\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
MAPVIEWER_9046=\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E21\u0E17\u0E18\u0E2D\u0E14\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9047=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E04\u0E33\u0E19\u0E27\u0E13\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E1D\u0E31\u0E48\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
MAPVIEWER_9048=ID \u0E41\u0E16\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01 ID \u0E43\u0E2B\u0E21\u0E48
MAPVIEWER_9049=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E01\u0E23\u0E2D\u0E1A\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E08\u0E32\u0E01\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C
MAPVIEWER_9050=\u0E1E\u0E1A\u0E02\u0E19\u0E32\u0E14 DIV \u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E17\u0E19\u0E40\u0E19\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E41\u0E21\u0E1B\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9051=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07: \u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E08\u0E31\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B 
MAPVIEWER_9052=JDBC \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2B\u0E25\u0E31\u0E01 \u0E15\u0E32\u0E23\u0E32\u0E07\u0E2B\u0E25\u0E31\u0E01 \u0E41\u0E25\u0E30\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
MAPVIEWER_9053=JDBC \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35 ROWID \u0E40\u0E1B\u0E47\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
MAPVIEWER_9054=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49
MAPVIEWER_9055=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9056=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E01\u0E31\u0E1A\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E19\u0E35\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E21\u0E17\u0E18\u0E2D\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E2D\u0E07
MAPVIEWER_9057=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C
MAPVIEWER_9058=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E49\u0E27
MAPVIEWER_9059=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9060=\u0E04\u0E48\u0E32\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E40\u0E1B\u0E47\u0E19\u0E19\u0E31\u0E25
MAPVIEWER_9061=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2D\u0E35\u0E25\u0E34\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15
MAPVIEWER_9062=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E2D\u0E35\u0E25\u0E34\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15
MAPVIEWER_9063=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E04\u0E25\u0E19\u0E2D\u0E35\u0E25\u0E34\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15
MAPVIEWER_9064=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38 URL \u0E02\u0E2D\u0E07 UTFGrid
MAPVIEWER_9065=\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E02\u0E13\u0E30\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 UTFGrid
MAPVIEWER_9066=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38 wmsServer URL \u0E02\u0E2D\u0E07 WMSTileLayer
MAPVIEWER_9067=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07 WMSTileLayer
MAPVIEWER_9068=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 WMS \u0E02\u0E2D\u0E07 WMSTileLayer
MAPVIEWER_9069=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E02\u0E2D\u0E07 WMSTileLayer \u0E43\u0E19\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 'options'
MAPVIEWER_9070=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E02\u0E2D\u0E07 DynamicTileLayer \u0E43\u0E19\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 'options'
MAPVIEWER_9071=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E18\u0E35\u0E21\u0E43\u0E19\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 'options' \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A DynamicTileLayer
MAPVIEWER_9072=DynamicTileLayer \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E22\u0E39\u0E19\u0E34\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2A \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E23\u0E30\u0E1A\u0E38\u0E22\u0E39\u0E19\u0E34\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2A Elocation
MAPVIEWER_9073=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E21\u0E32\u0E23\u0E4C\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E1A\u0E19\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 (x,y) \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9074=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 HRER \u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E14\u0E35\u0E1F\u0E2D\u0E25\u0E15\u0E4C
MAPVIEWER_9075=\u0E04\u0E48\u0E32 'tileServerURL' \u0E02\u0E2D\u0E07\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E04\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22 '/omserver'
MAPVIEWER_9076=\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E22\u0E48\u0E2D\u0E22 '/mcserver' \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32 'tileServerURL' \u0E02\u0E2D\u0E07\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E04\u0E16\u0E39\u0E01\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E14\u0E49\u0E27\u0E22 '/omserver'
MAPVIEWER_9077=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C 'H.service.Platform'
MAPVIEWER_9078=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C 'H.Map'
MAPVIEWER_9079=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C 'H.mapevents.MapEvents' \u0E2B\u0E23\u0E37\u0E2D 'H.mapevents.Behavior'
MAPVIEWER_9080=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 UTFGrid
MAPVIEWER_9081=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01 UTFGrid \u0E41\u0E25\u0E30\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
MAPVIEWER_9082=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E1E\u0E32\u0E23\u0E4C\u0E0B\u0E2A\u0E15\u0E23\u0E34\u0E07 XMLMapRequest \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E01\u0E15\u0E4C JSON
MAPVIEWER_9083=ServerJDBCTheme \u0E08\u0E30\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19 SQL \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E0B\u0E49\u0E33\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E08\u0E36\u0E07\u0E02\u0E2D\u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49 ServerPredefinedTheme \u0E41\u0E17\u0E19
MAPVIEWER_9084=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E04\u0E2D\u0E19\u0E40\u0E17\u0E47\u0E01\u0E0B\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
MAPVIEWER_9085=\u0E21\u0E35\u0E18\u0E35\u0E21\u0E41\u0E25\u0E49\u0E27
MAPVIEWER_9086=\u0E21\u0E35\u0E2A\u0E44\u0E15\u0E25\u0E4C\u0E41\u0E25\u0E49\u0E27
MAPVIEWER_9087=\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E15\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E01\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E18\u0E35\u0E21 JSON
MAPVIEWER_9088=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2D\u0E32\u0E40\u0E23\u0E22\u0E4C JSON
MAPVIEWER_9089=\u0E2A\u0E44\u0E15\u0E25\u0E4C\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E15\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E01\u0E15\u0E4C JSON
MAPVIEWER_9090=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2A\u0E15\u0E23\u0E34\u0E07
MAPVIEWER_9091=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E18\u0E35\u0E21\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D
MAPVIEWER_9092=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E18\u0E35\u0E21
MAPVIEWER_9093=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14 'value' \u0E2B\u0E23\u0E37\u0E2D 'type' \u0E02\u0E2D\u0E07\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07
MAPVIEWER_9094=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E15\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MAPVIEWER_9095=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E0A\u0E37\u0E48\u0E2D\u0E18\u0E35\u0E21\u0E44\u0E14\u0E49
MAPVIEWER_9096=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E1A\u0E31\u0E04\u0E40\u0E01\u0E47\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 'custom' (classification='custom') \u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
MAPVIEWER_9097=\u0E40\u0E17\u0E21\u0E40\u0E1E\u0E25\u0E17 URL \u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 {z}, {x}, {y} \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E14\u0E49\u0E27\u0E22\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0B\u0E39\u0E21\u0E41\u0E25\u0E30\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07 (x,y)
MAPVIEWER_9098=\u0E2D\u0E32\u0E40\u0E23\u0E22\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E17\u0E21\u0E40\u0E1E\u0E25\u0E17\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E04\u0E27\u0E23\u0E21\u0E35\u0E2A\u0E2D\u0E07\u0E2D\u0E35\u0E25\u0E34\u0E40\u0E21\u0E19\u0E15\u0E4C \u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E0A\u0E48\u0E19 ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
MAPVIEWER_9100=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38 URL \u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
MAPVIEWER_9101=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E1E\u0E32\u0E23\u0E4C\u0E0B\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 geoJson 
MAPVIEWER_9102=\u0E21\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E41\u0E25\u0E49\u0E27 \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19
MAPVIEWER_9200=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E22\u0E48\u0E2D\u0E22

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
MAPVIEWER_WB_TEXT=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
MAPVIEWER_WB_X=\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E41\u0E01\u0E19 X
MAPVIEWER_WB_Y=\u0E41\u0E01\u0E19 Y
MAPVIEWER_WB_BOLD=\u0E15\u0E31\u0E27\u0E2B\u0E19\u0E32
MAPVIEWER_WB_ITALIC=\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E35\u0E22\u0E07
MAPVIEWER_WB_ALIGN_LEFT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22
MAPVIEWER_WB_ALIGN_CENTER=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E01\u0E36\u0E48\u0E07\u0E01\u0E25\u0E32\u0E07
MAPVIEWER_WB_ALIGN_RIGHT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E0A\u0E34\u0E14\u0E02\u0E27\u0E32
MAPVIEWER_WB_VALIGN_TOP=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07\u0E0A\u0E34\u0E14\u0E1A\u0E19
MAPVIEWER_WB_VALIGN_CENTER=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07\u0E01\u0E36\u0E48\u0E07\u0E01\u0E25\u0E32\u0E07
MAPVIEWER_WB_VALIGN_BOTTOM=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07\u0E0A\u0E34\u0E14\u0E25\u0E48\u0E32\u0E07
MAPVIEWER_WB_OK=\u0E15\u0E01\u0E25\u0E07
MAPVIEWER_WB_PREVIEW=\u0E14\u0E39\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
MAPVIEWER_LC_TITLE=\u0E25\u0E34\u0E2A\u0E15\u0E4C\u0E40\u0E25\u0E40\u0E22\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C

MAPVIEWER_TB_TIP_CLEAR=\u0E25\u0E49\u0E32\u0E07
MAPVIEWER_TB_TIP_CIRCLE=\u0E27\u0E07\u0E01\u0E25\u0E21
MAPVIEWER_TB_TIP_RECTANGLE=\u0E2A\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21\u0E1C\u0E37\u0E19\u0E1C\u0E49\u0E32
MAPVIEWER_TB_TIP_REDLINE=\u0E40\u0E2A\u0E49\u0E19\u0E2A\u0E35\u0E41\u0E14\u0E07
MAPVIEWER_TB_TIP_DISTANCE=\u0E23\u0E30\u0E22\u0E30\u0E2B\u0E48\u0E32\u0E07
MAPVIEWER_TB_TIP_ZOOM=\u0E0B\u0E39\u0E21

MAPVIEWER_SB_KILOMETERS=\u0E01\u0E34\u0E42\u0E25\u0E40\u0E21\u0E15\u0E23
MAPVIEWER_SB_METERS=\u0E40\u0E21\u0E15\u0E23
MAPVIEWER_SB_MILES=\u0E44\u0E21\u0E25\u0E4C
MAPVIEWER_SB_FEET=\u0E1F\u0E38\u0E15
MAPVIEWER_SB_CENTIMETER=\u0E40\u0E0B\u0E19\u0E15\u0E34\u0E40\u0E21\u0E15\u0E23
MAPVIEWER_SB_YARD=\u0E2B\u0E25\u0E32
MAPVIEWER_SB_TOTAL_DISTANCE=\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07\u0E23\u0E27\u0E21
MAPVIEWER_SB_SUB_DISTANCE=\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07\u0E22\u0E48\u0E2D\u0E22

MAPVIEWER_WB_UPDATE=\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15
MAPVIEWER_WB_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
MAPVIEWER_WB_PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
MAPVIEWER_WB_GEOM_PROPERTIES=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15
MAPVIEWER_WB_DIMENSION = \u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19
MAPVIEWER_WB_ORIENTATION = \u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27
MAPVIEWER_WB_DELETE = \u0E25\u0E1A
MAPVIEWER_WB_DELETE_ELEMENT = \u0E25\u0E1A\u0E2D\u0E35\u0E25\u0E34\u0E40\u0E21\u0E19\u0E15\u0E4C
MAPVIEWER_WB_UNGROUP_ELEMENT = \u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2D\u0E35\u0E25\u0E34\u0E40\u0E21\u0E19\u0E15\u0E4C
