MAPVIEWER_9001=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0637\u0628\u0642\u0629 \u062A\u062C\u0627\u0646\u0628 \u0627\u0644\u062A\u062E\u0637\u064A\u0637 Map tile. \u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0633\u0645 \u0637\u0628\u0642\u0629 \u062A\u062C\u0627\u0646\u0628 \u0627\u0644\u062A\u062E\u0637\u064A\u0637 \u0648/\u0623\u0648 \u0627\u0633\u0645 \u0645\u0635\u062F\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
MAPVIEWER_9002=\u0641\u0634\u0644 \u062A\u0633\u062C\u064A\u0644 \u0633\u0645\u0629.
MAPVIEWER_9003=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u062A\u062D\u0645\u064A\u0644 \u0645\u0643\u062A\u0628\u0629 \u0627\u0644\u0645\u062E\u0637\u0637\u0627\u062A HERE.
MAPVIEWER_9004=\u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u062F\u062E\u0627\u0644 \u0645\u0641\u062A\u0627\u062D API \u0644\u062E\u062F\u0645\u0629 \u0645\u062E\u0637\u0637 TomTom.
MAPVIEWER_9005=\u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u064A\u0632\u0629 \u0642\u064A\u062F \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0628\u0627\u0644\u0641\u0639\u0644\u060C \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0646\u062A\u0642\u0627\u0621 \u0645\u0639\u0631\u0641 \u062C\u062F\u064A\u062F.
MAPVIEWER_9006=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u0625\u0631\u0633\u0627\u0644 \u0637\u0644\u0628 \u0625\u0644\u0649 \u062E\u0627\u062F\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
MAPVIEWER_9007=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u062D\u0636\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646 \u062E\u0627\u062F\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
MAPVIEWER_9008=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u0625\u062D\u0636\u0627\u0631 \u0645\u0648\u062C\u0632 RSS.
MAPVIEWER_9009=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u0625\u0631\u0633\u0627\u0644 \u0637\u0644\u0628 \u0625\u0644\u0649 \u062E\u0627\u062F\u0645 \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u0645\u062E\u0628\u0626\u064A\u0629 \u0644\u0644\u0645\u062E\u0637\u0637.
MAPVIEWER_9010=\u0634\u0643\u0644 \u0647\u0646\u062F\u0633\u064A \u063A\u064A\u0631 \u0645\u062F\u0639\u0648\u0645 \u0644\u0644\u062A\u062D\u0631\u064A\u0631.
MAPVIEWER_9011=\u0644\u0627\u0628\u062F \u0644\u0644\u062E\u0637 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0634\u0643\u0644\u0627\u064B \u0645\u0646 \u0646\u0642\u0637\u062A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
MAPVIEWER_9012=\u0644\u0627\u0628\u062F \u0644\u0644\u0645\u0636\u0644\u0639 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0634\u0643\u0644\u0627\u064B \u0645\u0646 \u062B\u0644\u0627\u062B \u0646\u0642\u0627\u0637 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
MAPVIEWER_9013=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u062A\u062D\u0644\u064A\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0635\u064A\u0627\u063A\u0629 JSON.
MAPVIEWER_9014=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u0625\u0631\u0633\u0627\u0644 \u0637\u0644\u0628 HTTP.
MAPVIEWER_9015=\u0644\u064A\u0633 \u0646\u0648\u0639 \u062E\u0637 \u0623\u0648 \u0645\u0636\u0644\u0639 \u0635\u0627\u0644\u062D\u064B\u0627. 
MAPVIEWER_9016=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u062D\u0633\u0627\u0628 \u0627\u0644\u0637\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062E\u0627\u062F\u0645.
MAPVIEWER_9017=\u0644\u064A\u0633\u062A \u0646\u0642\u0637\u0629 \u062C\u064A\u0648\u062F\u064A\u0633\u064A\u0629.
MAPVIEWER_9018=\u0647\u0646\u0627\u0643 \u0645\u0639\u0644\u0645\u0629 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0623\u0643\u062B\u0631 \u0645\u0641\u0642\u0648\u062F\u0629 \u0623\u0648 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629.
MAPVIEWER_9019=\u0645\u0639\u0631\u0641 SRID \u0644\u0644\u0647\u0646\u062F\u0633\u0629 \u062E\u0627\u0644\u064D.
MAPVIEWER_9020=\u0639\u0646\u0648\u0627\u0646 URL \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
MAPVIEWER_9021=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062A\u0631\u0627\u062C\u0639.
MAPVIEWER_9022=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062A\u0643\u0631\u0627\u0631.
MAPVIEWER_9023=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0646\u0645\u0637.
MAPVIEWER_9024=\u064A\u0644\u0632\u0645 \u062A\u062D\u062F\u064A\u062F \u0625\u0645\u0627 \u0642\u0644\u0645 \u0623\u0633\u0627\u0633\u064A \u0623\u0648 \u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0646 \u0623\u0646\u0645\u0627\u0637 \u0627\u0644\u0623\u0642\u0644\u0627\u0645.
MAPVIEWER_9025=\u064A\u0644\u0632\u0645 \u062A\u062D\u062F\u064A\u062F \u0625\u0645\u0627 baseColor \u0623\u0648 \u0632\u0648\u062C \u0645\u0646 'fromColor' \u0648'toColor'.
MAPVIEWER_9026=\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0642\u064A\u0645\u0629 \u062A\u0635\u0646\u064A\u0641 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629.
MAPVIEWER_9027=\u0625\u0646\u0634\u0627\u0621 \u0631\u0632\u0645.
MAPVIEWER_9028=\u064A\u062A\u0645 \u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u0631\u0632\u0645 \u0628\u0634\u0643\u0644 \u0635\u0631\u064A\u062D\u060C \u0648\u0644\u0643\u0646 \u0627\u0644\u062A\u0635\u0646\u064A\u0641 \u0644\u064A\u0633 '\u0645\u062E\u0635\u0635'. 
MAPVIEWER_9029=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0623\u0646\u0645\u0627\u0637 \u0641\u064A \u0627\u0644\u0643\u0627\u0626\u0646 'options'. 
MAPVIEWER_9030=\u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0623\u0646\u0645\u0627\u0637 \u0648\u0627\u0644\u0631\u0632\u0645 \u0645\u0635\u0641\u0648\u0641\u0627\u062A \u0628\u0646\u0641\u0633 \u0627\u0644\u0637\u0648\u0644.
MAPVIEWER_9031=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0628\u062F\u064A\u0644 \u0637\u0628\u0642\u0629 \u0627\u0644\u062A\u062C\u0627\u0646\u0628. 
MAPVIEWER_9032=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u0627\u0633\u062A\u062F\u0639\u0627\u0621 \u0645\u0633\u062A\u0645\u0639 \u062D\u062F\u062B
MAPVIEWER_9033=SRID \u0645\u062E\u062A\u0644\u0641
MAPVIEWER_9034=\u0644\u0627 \u064A\u0648\u062C\u062F \u0639\u0646\u0648\u0627\u0646 URL \u0635\u0627\u0644\u062D \u0641\u064A \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u062D\u062F\u062F.
MAPVIEWER_9036=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0642\u0648\u0645 \u0643\u0644\u0627\u0633 \u0641\u0631\u0639\u064A \u0628\u062A\u0646\u0641\u064A\u0630 \u0627\u0644\u0623\u0633\u0644\u0648\u0628: 'start'
MAPVIEWER_9037=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0642\u0648\u0645 \u0643\u0644\u0627\u0633 \u0641\u0631\u0639\u064A \u0628\u062A\u0646\u0641\u064A\u0630 \u0627\u0644\u0623\u0633\u0644\u0648\u0628: 'clear'
MAPVIEWER_9038=\u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u064A\u0632\u0629 \u0645\u0636\u0644\u0639 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648\u0644\u0627\u064B.
MAPVIEWER_9039=\u0631\u0642\u0645 \u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u062A\u0642\u0631\u064A\u0628/\u0627\u0644\u0625\u0628\u0639\u0627\u062F \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
MAPVIEWER_9040=\u064A\u062C\u0631\u064A \u0627\u0644\u062A\u0634\u063A\u064A\u0644 \u0641\u064A \u0648\u0636\u0639 SVG. \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0635\u0648\u0631\u0629 \u0645\u062E\u0637\u0637\u060C \u0627\u0644\u0631\u062C\u0627\u0621 \u062A\u0636\u0645\u064A\u0646 canvg.js (http://code.google.com/p/canvg/)\u060C \u0623\u0648 \u0627\u0644\u062A\u0628\u062F\u064A\u0644 \u0625\u0644\u0649 \u0648\u0636\u0639 \u0627\u0644\u0633\u0637\u062D.
MAPVIEWER_9041=\u0627\u0644\u0645\u062E\u0632\u0646 \u0627\u0644\u0645\u062D\u0644\u064A \u063A\u064A\u0631 \u0645\u062F\u0639\u0648\u0645 \u0623\u0648 \u0645\u0645\u0643\u0646 \u0641\u064A \u0627\u0644\u0645\u062A\u0635\u0641\u062D.
MAPVIEWER_9042=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0633\u0645\u0627\u062A \u0627\u0644\u0646\u0645\u0637 \u0644\u0646\u0645\u0637 \u0627\u0644\u0631\u0632\u0645\u0629.
MAPVIEWER_9043=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u0645\u064A\u0644 \u0628\u064A\u0627\u0646\u0627\u062A NSDP \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u0645\u062D\u062F\u062F.
MAPVIEWER_9044=\u064A\u062A\u0639\u0630\u0631 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062C\u0627\u0646\u0628\u0627\u062A.
MAPVIEWER_9045=\u064A\u062C\u0628 \u0623\u0644\u0627 \u062A\u0643\u0648\u0646 \u0646\u0642\u0637\u0629 \u0627\u0644\u0646\u0647\u0627\u064A\u0629 \u0648\u0646\u0642\u0637\u0629 \u0627\u0644\u0628\u062F\u0627\u064A\u0629 \u0645\u062A\u0634\u0627\u0628\u0647\u062A\u064A\u0646.
MAPVIEWER_9046=\u0644\u064A\u0633 \u062A\u062E\u0637\u064A\u0637\u064B\u0627 \u0647\u0646\u062F\u0633\u064A\u064B\u0627 \u0635\u0627\u0644\u062D\u064B\u0627 \u0644\u0647\u0630\u0627 \u0627\u0644\u0623\u0633\u0644\u0648\u0628.
MAPVIEWER_9047=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u062D\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u0627\u062D\u0629 \u0639\u0644\u0649 \u0627\u0644\u062E\u0627\u062F\u0645.
MAPVIEWER_9048=\u0645\u0639\u0631\u0641 \u0634\u0631\u064A\u0637 \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0641\u0639\u0644\u060C \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0646\u062A\u0642\u0627\u0621 \u0645\u0639\u0631\u0641 \u062C\u062F\u064A\u062F.
MAPVIEWER_9049=\u064A\u062A\u0639\u0630\u0631 \u062A\u062D\u0645\u064A\u0644 \u0645\u0631\u0628\u0639 \u0627\u0644\u062A\u062D\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u062E\u0637\u064A\u0629.
MAPVIEWER_9050=\u062A\u0645 \u0627\u0643\u062A\u0634\u0627\u0641 \u0623\u0646 \u062D\u062C\u0645 div \u0644\u062D\u0627\u0648\u064A\u0629 \u0627\u0644\u062A\u062E\u0637\u064A\u0637 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
MAPVIEWER_9051=\u0627\u0644\u0631\u0628\u0637 \u063A\u064A\u0631 \u0645\u0634\u0631\u0648\u0639: \u0647\u0646\u0627\u0643 \u0637\u0628\u0639\u0629 \u0645\u0641\u0642\u0648\u062F\u0629 \u0645\u0646 \u0639\u0646\u0635\u0631 \u0627\u0644\u0635\u064A\u0627\u063A\u0629 Formatter. 
MAPVIEWER_9052=\u064A\u062A\u0639\u064A\u0646 \u0639\u0644\u0649 JDBC \u0623\u0648 \u0627\u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u0628\u0642\u064B\u0627 \u062A\u0639\u0631\u064A\u0641 \u0639\u0645\u0648\u062F \u0631\u0626\u064A\u0633\u064A\u060C \u0648\u062C\u062F\u0648\u0644 \u0623\u0633\u0627\u0633\u064A\u060C \u0648\u0639\u0645\u0648\u062F \u0634\u0643\u0644 \u0647\u0646\u062F\u0633\u064A \u0644\u0644\u062A\u062D\u0631\u064A\u0631.
MAPVIEWER_9053=JDBC \u0623\u0648 \u0627\u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u0628\u0642\u064B\u0627 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0634\u062A\u0645\u0644 \u0639\u0644\u0649 ROWID \u0643\u0639\u0645\u0648\u062F \u0631\u0626\u064A\u0633\u064A \u0644\u0644\u062A\u062D\u0631\u064A\u0631.
MAPVIEWER_9054=\u062A\u062A\u0637\u0644\u0628 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0623\u062F\u0627\u0629 \u062A\u0648\u0641\u0631 \u0633\u0645\u0627\u062A \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062A\u062D\u0631\u064A\u0631.
MAPVIEWER_9055=\u0646\u0648\u0639 \u0627\u0644\u0634\u0643\u0644 \u0627\u0644\u0647\u0646\u062F\u0633\u064A \u0644\u0644\u0633\u0645\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D \u0644\u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629.
MAPVIEWER_9056=\u062E\u064A\u0627\u0631 \u0627\u0644\u062D\u0641\u0638 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u062E\u0637\u064A\u0629. \u0627\u0633\u062A\u062E\u062F\u0645 \u0623\u0633\u0644\u0648\u0628 \u0627\u0644\u0628\u062D\u062B \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
MAPVIEWER_9057=\u064A\u062A\u0639\u0630\u0631 \u062D\u0641\u0638 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u062E\u0637\u064A\u0629.
MAPVIEWER_9058=\u062A\u0645 \u062D\u0641\u0638 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u062E\u0637\u064A\u0629.
MAPVIEWER_9059=\u0627\u0644\u0631\u0642\u0645 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
MAPVIEWER_9060=\u0642\u064A\u0645\u0629 \u0627\u0644\u0633\u0645\u0629 \u062E\u0627\u0644\u064A\u0629.
MAPVIEWER_9061=\u064A\u062A\u0639\u0630\u0631 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631 \u0627\u0644\u0634\u0643\u0644 \u0627\u0644\u0647\u0646\u062F\u0633\u064A.
MAPVIEWER_9062=\u062A\u062A\u0639\u0630\u0631 \u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0635\u0631 \u0627\u0644\u0634\u0643\u0644 \u0627\u0644\u0647\u0646\u062F\u0633\u064A.
MAPVIEWER_9063=\u064A\u062A\u0639\u0630\u0631 \u0627\u0633\u062A\u0646\u0633\u0627\u062E \u0639\u0646\u0635\u0631 \u0627\u0644\u0634\u0643\u0644 \u0627\u0644\u0647\u0646\u062F\u0633\u064A.
MAPVIEWER_9064=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0640 UTFGrid.
MAPVIEWER_9065=\u0641\u0634\u0644 \u0633\u062D\u0628 \u0628\u064A\u0627\u0646\u0627\u062A UTFGrid.
MAPVIEWER_9066=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0640 wmsServer \u0627\u0644\u062E\u0627\u0635 \u0628\u0640 WMSTileLayer.
MAPVIEWER_9067=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0637\u0628\u0642\u0627\u062A WMSTileLayer.
MAPVIEWER_9068=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0625\u0635\u062F\u0627\u0631 WMS \u0627\u0644\u062E\u0627\u0635 \u0628\u0640 WMSTileLayer.
MAPVIEWER_9069=\u0644\u0627 \u0628\u062F \u0645\u0646 \u062A\u062D\u062F\u064A\u062F \u0645\u0639\u0644\u0645\u0627\u062A WMSTileLayer \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0641\u064A \u062E\u0627\u0635\u064A\u0629 'options'.
MAPVIEWER_9070=\u0644\u0627 \u0628\u062F \u0645\u0646 \u062A\u062D\u062F\u064A\u062F \u0645\u0639\u0644\u0645\u0627\u062A DynamicTileLayer \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0641\u064A \u062E\u0627\u0635\u064A\u0629 'options'.
MAPVIEWER_9071=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0633\u0645\u0627\u062A \u0641\u064A \u062E\u0627\u0635\u064A\u0629 'options' \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0640 DynamicTileLayer.
MAPVIEWER_9072=\u0644\u0627 \u064A\u0634\u062A\u0645\u0644 DynamicTileLayer \u0639\u0644\u0649 \u0623\u0633\u0627\u0644\u064A\u0628 universe \u0645\u0639\u0631\u0641\u0629\u061B \u064A\u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0623\u0633\u0627\u0644\u064A\u0628 Elocation.
MAPVIEWER_9073=\u0645\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062E\u0631\u064A\u0637\u0629 (x,y) \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
MAPVIEWER_9074=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0639\u0631\u064A\u0641 \u0637\u0628\u0639\u0629 \u0627\u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629 \u0623\u0648 \u062E\u0631\u064A\u0637\u0629 HRER .
MAPVIEWER_9075=\u064A\u062C\u0628 \u0623\u0646 \u062A\u0646\u062A\u0647\u064A \u0642\u064A\u0645\u0629 'tileServerURL' \u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u062A\u062C\u0632\u0626\u0629 \u0627\u0644\u062F\u064A\u0646\u0627\u0645\u064A\u0643\u064A\u0629 \u0628\u0640 '/omserver'.
MAPVIEWER_9076=\u062A\u0645 \u0627\u0633\u062A\u0628\u062F\u0627\u0644 \u0627\u0644\u0633\u0644\u0633\u0644\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 '/mcserver' \u0644\u0640 'tileServerURL' \u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u062A\u062C\u0632\u0626\u0629 \u0627\u0644\u062F\u064A\u0646\u0627\u0645\u064A\u0643\u064A\u0629 \u0628\u0640 '/omserver'.
MAPVIEWER_9077=\u0641\u0634\u0644\u062A \u0639\u0645\u0644\u064A\u0629 \u062A\u0643\u0648\u064A\u0646 \u0637\u0628\u0639\u0629 'H.service.Platform'.
MAPVIEWER_9078=\u0641\u0634\u0644\u062A \u0639\u0645\u0644\u064A\u0629 \u062A\u0643\u0648\u064A\u0646 \u0637\u0628\u0639\u0629 'H.Map'.
MAPVIEWER_9079=\u0641\u0634\u0644\u062A \u0639\u0645\u0644\u064A\u0629 \u062A\u0643\u0648\u064A\u0646 \u0637\u0628\u0639\u0629 'H.mapevents.MapEvents' \u0623\u0648 'H.mapevents.Behavior'.
MAPVIEWER_9080=\u0641\u0634\u0644 \u0627\u0633\u062A\u0631\u062F\u0627\u062F \u0628\u064A\u0627\u0646\u0627\u062A UTFGrid.
MAPVIEWER_9081=\u0641\u0634\u0644 \u0625\u062D\u0636\u0627\u0631 \u0643\u0644 \u0633\u0645\u0627\u062A UTFGrid \u0648\u0627\u0644\u0637\u0628\u0642\u0629 \u0627\u0644\u0645\u0645\u0643\u0646 \u0628\u0647\u0627 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A.
MAPVIEWER_9082=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062D\u0644\u064A\u0644 \u0633\u0644\u0633\u0644\u0629 XMLMapRequest \u0625\u0644\u0649 \u0643\u0627\u0626\u0646 JSON.
MAPVIEWER_9083=\u0633\u064A\u0631\u0633\u0644 ServerJDBCTheme \u0639\u062F\u062F\u064B\u0627 \u0643\u0628\u064A\u0631\u064B\u0627 \u0645\u0646 \u0627\u0633\u062A\u0639\u0644\u0627\u0645\u0627\u062A SQL \u063A\u064A\u0631 \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0625\u0644\u0649 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u064A\u064F\u0641\u0636\u0644 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 ServerPredefinedTheme \u0628\u062F\u0644\u0627\u064B \u0645\u0646\u0647.
MAPVIEWER_9084=\u0641\u0634\u0644 \u0625\u062D\u0636\u0627\u0631 \u0633\u064A\u0627\u0642 \u0627\u0644\u062E\u0631\u064A\u0637\u0629.
MAPVIEWER_9085=\u062A\u0648\u062C\u062F \u0633\u0645\u0629 \u0628\u0627\u0644\u0641\u0639\u0644.
MAPVIEWER_9086=\u064A\u0648\u062C\u062F \u0646\u0645\u0637 \u0628\u0627\u0644\u0641\u0639\u0644.
MAPVIEWER_9087=\u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0644\u064A\u0633\u062A \u0643\u0627\u0626\u0646 \u0633\u0645\u0629 JSON.
MAPVIEWER_9088=\u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0644\u064A\u0633\u062A \u0645\u0635\u0641\u0648\u0641\u0629 JSON.
MAPVIEWER_9089=\u0646\u0645\u0637 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0644\u064A\u0633 \u0643\u0627\u0626\u0646 JSON.
MAPVIEWER_9090=\u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0644\u064A\u0633\u062A \u0633\u0644\u0633\u0644\u0629.
MAPVIEWER_9091=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0633\u0645\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629.
MAPVIEWER_9092=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0627\u0633\u0645 \u0627\u0644\u0633\u0645\u0629.
MAPVIEWER_9093=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0642\u064A\u0645\u0629 'value' \u0623\u0648 \u0627\u0644\u0646\u0648\u0639 'type' \u0644\u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u0631\u0628\u0637.
MAPVIEWER_9094=\u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0641\u0627\u0631\u063A\u0629 \u0623\u0648 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629.
MAPVIEWER_9095=\u0641\u0634\u0644 \u0627\u0633\u062A\u0631\u062F\u0627\u062F \u0627\u0633\u0645 \u0627\u0644\u0633\u0645\u0629.
MAPVIEWER_9096=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0642\u062F\u064A\u0645 \u0631\u0632\u0645 \u0644\u062E\u064A\u0627\u0631 \u0627\u0644\u062A\u0635\u0646\u064A\u0641 'custom' (classification='custom') \u0627\u0644\u0645\u062D\u062F\u062F.
MAPVIEWER_9097=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0634\u062A\u0645\u0644 \u0642\u0627\u0644\u0628 \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u0648\u062D\u0629 \u0639\u0644\u0649 {z}\u060C {x}\u060C {y} \u0644\u0627\u0633\u062A\u0628\u062F\u0627\u0644\u0647\u0645 \u0628\u0645\u0633\u062A\u0648\u0649 \u062A\u0643\u0628\u064A\u0631/\u062A\u0635\u063A\u064A\u0631 \u0627\u0644\u0644\u0648\u062D\u0629 \u0648\u0625\u062D\u062F\u0627\u062B\u064A\u0627\u062A \u0627\u0644\u0644\u0648\u062D\u0629 (x\u060Cy).
MAPVIEWER_9098=\u064A\u062C\u0628 \u0623\u0646 \u062A\u0634\u062A\u0645\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0635\u0627\u0644\u062D\u0629 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631\u064A\u0646. \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644\u060C ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0645\u0635\u062F\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
MAPVIEWER_9100=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0639\u0646\u0648\u0627\u0646 URL \u0644\u062E\u0627\u062F\u0645 \u0627\u0644\u0644\u0648\u062D\u0629
MAPVIEWER_9101=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u062A\u062D\u0644\u064A\u0644 \u0628\u064A\u0627\u0646\u0627\u062A geoJson.
MAPVIEWER_9102=\u0627\u0633\u0645 \u0627\u0644\u0637\u0628\u0639\u0629 \u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0641\u0639\u0644\u060C \u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0633\u0645 \u0622\u062E\u0631.
MAPVIEWER_9200=\u0627\u0644\u0633\u0644\u0633\u0644\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=\u0625\u0636\u0627\u0641\u0629 \u0646\u0635
MAPVIEWER_WB_TEXT=\u0646\u0635
MAPVIEWER_WB_X=\u0642\u064A\u0645\u0629 \u0627\u0644\u0627\u062A\u062C\u0627\u0647 - \u0627\u0644\u0645\u062D\u0648\u0631 \u0633
MAPVIEWER_WB_Y=\u0627\u0644\u0645\u062D\u0648\u0631 \u0635
MAPVIEWER_WB_BOLD=\u0623\u0633\u0648\u062F \u0639\u0631\u064A\u0636
MAPVIEWER_WB_ITALIC=\u0645\u0627\u0626\u0644
MAPVIEWER_WB_ALIGN_LEFT=\u0635\u064A\u063A\u0629 \u0645\u062D\u0627\u0630\u0627\u0629 \u0625\u0644\u0649 \u0627\u0644\u064A\u0633\u0627\u0631
MAPVIEWER_WB_ALIGN_CENTER=\u0635\u064A\u063A\u0629 \u0645\u062D\u0627\u0630\u0627\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0646\u062A\u0635\u0641
MAPVIEWER_WB_ALIGN_RIGHT=\u0635\u064A\u063A\u0629 \u0645\u062D\u0627\u0630\u0627\u0629 \u0625\u0644\u0649 \u0627\u0644\u064A\u0645\u064A\u0646
MAPVIEWER_WB_VALIGN_TOP=\u0635\u064A\u063A\u0629 \u0639\u0645\u0648\u062F\u064A\u0629 \u0644\u0645\u062D\u0627\u0630\u0627\u0629 \u0644\u0623\u0639\u0644\u0649
MAPVIEWER_WB_VALIGN_CENTER=\u0635\u064A\u063A\u0629 \u0639\u0645\u0648\u062F\u064A\u0629 \u0644\u0645\u062D\u0627\u0630\u0627\u0629 \u0644\u0644\u0645\u0646\u062A\u0635\u0641
MAPVIEWER_WB_VALIGN_BOTTOM=\u0635\u064A\u063A\u0629 \u0639\u0645\u0648\u062F\u064A\u0629 \u0644\u0645\u062D\u0627\u0630\u0627\u0629 \u0644\u0623\u0633\u0641\u0644
MAPVIEWER_WB_OK=\u0645\u0648\u0627\u0641\u0642
MAPVIEWER_WB_PREVIEW=\u0645\u0639\u0627\u064A\u0646\u0629
MAPVIEWER_LC_TITLE=\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0637\u0628\u0642\u0627\u062A \u0627\u0644\u062E\u0637\u064A\u0629

MAPVIEWER_TB_TIP_CLEAR=\u062E\u0627\u0644\u064A
MAPVIEWER_TB_TIP_CIRCLE=\u062F\u0627\u0626\u0631\u0629
MAPVIEWER_TB_TIP_RECTANGLE=\u0645\u0633\u062A\u0637\u064A\u0644
MAPVIEWER_TB_TIP_REDLINE=\u062E\u0637 \u0623\u062D\u0645\u0631
MAPVIEWER_TB_TIP_DISTANCE=\u0645\u0633\u0627\u0641\u0629
MAPVIEWER_TB_TIP_ZOOM=\u062A\u0642\u0631\u064A\u0628/\u0625\u0628\u0639\u0627\u062F

MAPVIEWER_SB_KILOMETERS=\u0643\u0645
MAPVIEWER_SB_METERS=\u0645
MAPVIEWER_SB_MILES=\u0645\u064A\u0644
MAPVIEWER_SB_FEET=\u0642\u062F\u0645
MAPVIEWER_SB_CENTIMETER=\u0633\u0645
MAPVIEWER_SB_YARD=\u064A\u0627\u0631\u062F\u0629
MAPVIEWER_SB_TOTAL_DISTANCE=\u0627\u0644\u0645\u0633\u0627\u0641\u0629 \u0627\u0644\u0625\u062C\u0645\u0627\u0644\u064A\u0629
MAPVIEWER_SB_SUB_DISTANCE=\u0627\u0644\u0645\u0633\u0627\u0641\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629

MAPVIEWER_WB_UPDATE=\u062A\u062D\u062F\u064A\u062B
MAPVIEWER_WB_CANCEL=\u0625\u0644\u063A\u0627\u0621
MAPVIEWER_WB_PROPERTIES=\u062E\u0635\u0627\u0626\u0635
MAPVIEWER_WB_GEOM_PROPERTIES=\u062E\u0635\u0627\u0626\u0635 \u0627\u0644\u0634\u0643\u0644 \u0627\u0644\u0647\u0646\u062F\u0633\u064A
MAPVIEWER_WB_DIMENSION = \u0627\u0644\u0628\u064F\u0639\u062F
MAPVIEWER_WB_ORIENTATION = \u0627\u0644\u0627\u062A\u062C\u0627\u0647
MAPVIEWER_WB_DELETE = \u062D\u0630\u0641
MAPVIEWER_WB_DELETE_ELEMENT = \u062D\u0630\u0641 \u0627\u0644\u0639\u0646\u0635\u0631
MAPVIEWER_WB_UNGROUP_ELEMENT = \u0625\u0644\u063A\u0627\u0621 \u062A\u062C\u0645\u064A\u0639 \u0639\u0646\u0635\u0631
