MAPVIEWER_9001=Mosa\u00EFque de cartes introuvable. V\u00E9rifiez le nom de la mosa\u00EFque de cartes et/ou le nom de la source de donn\u00E9es.
MAPVIEWER_9002=Echec de l'inscription d'un th\u00E8me.
MAPVIEWER_9003=Erreur lors du chargement de la biblioth\u00E8que de cartes HERE.
MAPVIEWER_9004=Indiquez la cl\u00E9 d'API de service de carte TomTom.
MAPVIEWER_9005=Cet ID de fonctionnalit\u00E9 est d\u00E9j\u00E0 utilis\u00E9. Choisissez-en un autre.
MAPVIEWER_9006=Une erreur est survenue lors de l'envoi de la demande au serveur de donn\u00E9es.
MAPVIEWER_9007=Impossible d'obtenir les donn\u00E9es \u00E0 partir du serveur de donn\u00E9es.
MAPVIEWER_9008=Une erreur est survenue lors de l'obtention du flux RSS.
MAPVIEWER_9009=Une erreur est survenue lors de l'envoi de la demande au serveur de cache de carte.
MAPVIEWER_9010=G\u00E9om\u00E9trie non prise en charge pour la modification.
MAPVIEWER_9011=Une ligne doit avoir au moins 2 points de r\u00E9f\u00E9rence.
MAPVIEWER_9012=Un polygone doit avoir au moins 3 points de r\u00E9f\u00E9rence.
MAPVIEWER_9013=Une erreur est survenue lors de l'analyse des donn\u00E9es de format JSON.
MAPVIEWER_9014=Une erreur est survenue lors de l'envoi de la demande HTTP.
MAPVIEWER_9015=Type de ligne ou de polygone non valide. 
MAPVIEWER_9016=Une erreur est survenue lors du calcul de la longueur c\u00F4t\u00E9 serveur.
MAPVIEWER_9017=Pas un point g\u00E9od\u00E9sique.
MAPVIEWER_9018=Au moins un param\u00E8tre est absent ou non valide.
MAPVIEWER_9019=Le SRID de g\u00E9om\u00E9trie est NULL.
MAPVIEWER_9020=URL non valide.
MAPVIEWER_9021=Annulation impossible.
MAPVIEWER_9022=R\u00E9tablissement impossible.
MAPVIEWER_9023=Impossible de charger le style.
MAPVIEWER_9024=Vous devez indiquer un marqueur de base ou un ensemble de styles de marqueur.
MAPVIEWER_9025=Vous devez indiquer un \u00E9l\u00E9ment baseColor ou une paire d'\u00E9l\u00E9ments 'fromColor' et 'toColor'.
MAPVIEWER_9026=La valeur de classification indiqu\u00E9e n'est pas valide.
MAPVIEWER_9027=G\u00E9n\u00E9rations des buckets.
MAPVIEWER_9028=Les buckets sont indiqu\u00E9s de mani\u00E8re explicite, mais la classification n'est pas personnalis\u00E9e. 
MAPVIEWER_9029=Aucun style n'a \u00E9t\u00E9 trouv\u00E9 dans l'objet 'options'. 
MAPVIEWER_9030=Les styles et les buckets doivent \u00EAtre des tableaux de m\u00EAme longueur.
MAPVIEWER_9031=Impossible d'inverser la mosa\u00EFque 
MAPVIEWER_9032=Erreur lors de l'appel du processus d'\u00E9coute d'\u00E9v\u00E9nement
MAPVIEWER_9033=Le SRID est diff\u00E9rent
MAPVIEWER_9034=Aucune URL valide dans le texte s\u00E9lectionn\u00E9.
MAPVIEWER_9036=Une sous-classe doit impl\u00E9menter la m\u00E9thode : 'start'
MAPVIEWER_9037=Une sous-classe doit impl\u00E9menter la m\u00E9thode : 'clear'
MAPVIEWER_9038=S\u00E9lectionnez d'abord une seule fonctionnalit\u00E9 de polygone.
MAPVIEWER_9039=Nombre de niveaux de zoom non valide.
MAPVIEWER_9040=Vous \u00EAtes en mode SVG. Pour obtenir une image de carte, incluez le fichier canvg.js (http://code.google.com/p/canvg/) ou basculez en mode canevas.
MAPVIEWER_9041=Le stockage local n'est pas pris en charge ou activ\u00E9 dans votre navigateur.
MAPVIEWER_9042=Vous devez indiquer des attributs de style pour le style bucket.
MAPVIEWER_9043=Impossible de charger des donn\u00E9es NSDP \u00E0 partir de l'URL sp\u00E9cifi\u00E9e.
MAPVIEWER_9044=Dossier de mosa\u00EFques introuvable.
MAPVIEWER_9045=L'adresse doit \u00EAtre diff\u00E9rente du point de d\u00E9part.
MAPVIEWER_9046=N'est pas une g\u00E9om\u00E9trie valide pour cette m\u00E9thode.
MAPVIEWER_9047=Une erreur est survenue lors du calcul de l'aire c\u00F4t\u00E9 serveur.
MAPVIEWER_9048=Cet ID de barre d'outils est d\u00E9j\u00E0 utilis\u00E9. Choisissez-en un autre.
MAPVIEWER_9049=Impossible de charger la bo\u00EEte englobante \u00E0 partir de la couche vectorielle.
MAPVIEWER_9050=Taille de division de conteneur de carte non valide d\u00E9tect\u00E9e. 
MAPVIEWER_9051=Liaison non valide : instance du programme de formatage manquante. 
MAPVIEWER_9052=JDBC ou la couche pr\u00E9d\u00E9finie doit d\u00E9finir une colonne de cl\u00E9, une table de base et une colonne de g\u00E9om\u00E9trie pour modification.
MAPVIEWER_9053=JDBC ou la couche pr\u00E9d\u00E9finie ne peut pas d\u00E9finir ROWID en tant que colonne de cl\u00E9 pour modification.
MAPVIEWER_9054=Une op\u00E9ration d'outil requiert une fonctionnalit\u00E9 modifiable.
MAPVIEWER_9055=Type de g\u00E9om\u00E9trie de fonctionnalit\u00E9 non valide pour cette op\u00E9ration.
MAPVIEWER_9056=L'option d'enregistrement n'est pas disponible pour ce type de couche vectorielle. Impl\u00E9mentez votre propre m\u00E9thode d'enregistrement.
MAPVIEWER_9057=Impossible d'enregistrer les modifications apport\u00E9es \u00E0 la couche vectorielle.
MAPVIEWER_9058=Les modifications apport\u00E9es \u00E0 la couche vectorielle ont \u00E9t\u00E9 enregistr\u00E9es.
MAPVIEWER_9059=Num\u00E9ro non valide.
MAPVIEWER_9060=La valeur d'attribut est NULL.
MAPVIEWER_9061=Impossible de trouver l'\u00E9l\u00E9ment de g\u00E9om\u00E9trie.
MAPVIEWER_9062=Impossible d'enlever l'\u00E9l\u00E9ment de g\u00E9om\u00E9trie.
MAPVIEWER_9063=Impossible de cloner l'\u00E9l\u00E9ment de g\u00E9om\u00E9trie.
MAPVIEWER_9064=URL d'UTFGrid non indiqu\u00E9e.
MAPVIEWER_9065=Echec de l'extraction des donn\u00E9es UTFGrid.
MAPVIEWER_9066=URL wmsServer de l'\u00E9l\u00E9ment WMSTileLayer non indiqu\u00E9e.
MAPVIEWER_9067=Couches de l'\u00E9l\u00E9ment WMSTileLayer non indiqu\u00E9es.
MAPVIEWER_9068=Version WMS de l'\u00E9l\u00E9ment WMSTileLayer non indiqu\u00E9e.
MAPVIEWER_9069=Les param\u00E8tres suppl\u00E9mentaires de l'\u00E9l\u00E9ment WMSTileLayer doivent \u00EAtre indiqu\u00E9s dans la propri\u00E9t\u00E9 'options'.
MAPVIEWER_9070=Les param\u00E8tres suppl\u00E9mentaires de l'\u00E9l\u00E9ment DynamicTileLayer doivent \u00EAtre indiqu\u00E9s dans la propri\u00E9t\u00E9 'options'.
MAPVIEWER_9071=Aucun th\u00E8me n'a \u00E9t\u00E9 trouv\u00E9 dans la propri\u00E9t\u00E9 'options' pour l'\u00E9l\u00E9ment DynamicTileLayer.
MAPVIEWER_9072=Aucun univers n'est d\u00E9fini pour l'\u00E9l\u00E9ment DynamicTileLayer ; affectation de l'univers Elocation.
MAPVIEWER_9073=La position de marqueur de carte (x,y) n'est pas valide.
MAPVIEWER_9074=La carte HRER ou l'instance de couche par d\u00E9faut n'est pas d\u00E9finie.
MAPVIEWER_9075=La valeur de la couche de mosa\u00EFque dynamique 'tileServerURL' doit terminer par '/omserver'.
MAPVIEWER_9076=La sous-cha\u00EEne '/mcserver' de la couche de mosa\u00EFque dynamique 'tileServerURL' est remplac\u00E9e par '/omserver'.
MAPVIEWER_9077=Echec de la cr\u00E9ation de l'instance 'H.service.Platform'.
MAPVIEWER_9078=Echec de la cr\u00E9ation de l'instance 'H.Map'.
MAPVIEWER_9079=Echec de la cr\u00E9ation de l'instance 'H.mapevents.MapEvents' ou 'H.mapevents.Behavior'.
MAPVIEWER_9080=Echec de l'extraction des donn\u00E9es UTFGrid.
MAPVIEWER_9081=Echec de l'obtention de tous les attributs UTFGrid et de tous les attributs de couche activ\u00E9s pour les fen\u00EAtres d'informations.
MAPVIEWER_9082=Une erreur est survenue lors de l'analyse de la cha\u00EEne XMLMapRequest dans l'objet JSON.
MAPVIEWER_9083=Le th\u00E8me ServerJDBCTheme enverra un nombre \u00E9lev\u00E9 de requ\u00EAtes SQL non r\u00E9utilisables \u00E0 la base de donn\u00E9es. Il est recommand\u00E9 de plut\u00F4t utiliser ServerPredefinedTheme.
MAPVIEWER_9084=Echec de l'obtention du contexte de carte.
MAPVIEWER_9085=Un th\u00E8me existait d\u00E9j\u00E0.
MAPVIEWER_9086=Un style existait d\u00E9j\u00E0.
MAPVIEWER_9087=L'entr\u00E9e n'est pas un objet de th\u00E8me JSON.
MAPVIEWER_9088=Le param\u00E8tre n'est pas un tableau JSON.
MAPVIEWER_9089=Le style d'entr\u00E9e n'est pas un objet JSON.
MAPVIEWER_9090=Le param\u00E8tre n'est pas une cha\u00EEne.
MAPVIEWER_9091=Le th\u00E8me demand\u00E9 est introuvable.
MAPVIEWER_9092=Le nom de th\u00E8me n'est pas indiqu\u00E9.
MAPVIEWER_9093=L'\u00E9l\u00E9ment 'value' ou 'type' du param\u00E8tre de liaison n'est pas d\u00E9fini.
MAPVIEWER_9094=Le param\u00E8tre d'entr\u00E9e est vide ou n'est pas valide.
MAPVIEWER_9095=Echec de l'extraction du nom de th\u00E8me.
MAPVIEWER_9096=Les buckets ne sont pas indiqu\u00E9s pour l'option de classification 'custom' donn\u00E9e (classification='custom').
MAPVIEWER_9097=Un mod\u00E8le d'URL de mosa\u00EFque doit contenir {z}, {x}, {y} qui seront remplac\u00E9s par le niveau de zoom et les coordonn\u00E9es de la mosa\u00EFque (x,y).
MAPVIEWER_9098=Un tableau de mod\u00E8le valide doit comporter deux \u00E9l\u00E9ments. Par exemple, ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=Source de donn\u00E9es non sp\u00E9cifi\u00E9e.
MAPVIEWER_9100=URL de serveur de mosa\u00EFque non sp\u00E9cifi\u00E9e
MAPVIEWER_9101=Une erreur est survenue lors de l'analyse des donn\u00E9es geoJson. 
MAPVIEWER_9102=Le nom de couche est d\u00E9j\u00E0 utilis\u00E9, choisissez un autre nom.
MAPVIEWER_9200=Sous-cha\u00EEne introuvable.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=Ajouter du texte
MAPVIEWER_WB_TEXT=Texte
MAPVIEWER_WB_X=Axe X de valeur d'orientation
MAPVIEWER_WB_Y=Axe Y
MAPVIEWER_WB_BOLD=Gras
MAPVIEWER_WB_ITALIC=Italique
MAPVIEWER_WB_ALIGN_LEFT=format align\u00E9 \u00E0 gauche
MAPVIEWER_WB_ALIGN_CENTER=format align\u00E9 au centre
MAPVIEWER_WB_ALIGN_RIGHT=format align\u00E9 \u00E0 droite
MAPVIEWER_WB_VALIGN_TOP=format vertical align\u00E9 en haut
MAPVIEWER_WB_VALIGN_CENTER=format vertical align\u00E9 au centre
MAPVIEWER_WB_VALIGN_BOTTOM=format vertical align\u00E9 en bas
MAPVIEWER_WB_OK=OK
MAPVIEWER_WB_PREVIEW=Aper\u00E7u
MAPVIEWER_LC_TITLE=Liste des couches vectorielles

MAPVIEWER_TB_TIP_CLEAR=effacer
MAPVIEWER_TB_TIP_CIRCLE=cercle
MAPVIEWER_TB_TIP_RECTANGLE=rectangle
MAPVIEWER_TB_TIP_REDLINE=ligne rouge
MAPVIEWER_TB_TIP_DISTANCE=distance
MAPVIEWER_TB_TIP_ZOOM=zoom

MAPVIEWER_SB_KILOMETERS=km
MAPVIEWER_SB_METERS=m
MAPVIEWER_SB_MILES=mi
MAPVIEWER_SB_FEET=ft
MAPVIEWER_SB_CENTIMETER=cm
MAPVIEWER_SB_YARD=yd
MAPVIEWER_SB_TOTAL_DISTANCE=Distance totale
MAPVIEWER_SB_SUB_DISTANCE=Sous-distance

MAPVIEWER_WB_UPDATE=Mettre \u00E0 jour
MAPVIEWER_WB_CANCEL=Annuler
MAPVIEWER_WB_PROPERTIES=Propri\u00E9t\u00E9s
MAPVIEWER_WB_GEOM_PROPERTIES=Propri\u00E9t\u00E9s de g\u00E9om\u00E9trie
MAPVIEWER_WB_DIMENSION = Dimension
MAPVIEWER_WB_ORIENTATION = Orientation
MAPVIEWER_WB_DELETE = Supprimer
MAPVIEWER_WB_DELETE_ELEMENT = Supprimer un \u00E9l\u00E9ment
MAPVIEWER_WB_UNGROUP_ELEMENT = Dissocier un \u00E9l\u00E9ment
