MAPVIEWER_9001=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C4\u03BF \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03B5\u03C3\u03B7\u03C2 \u03B1\u03C0\u03B5\u03B9\u03BA\u03CC\u03BD\u03B9\u03C3\u03B7\u03C2. \u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03C0\u03B1\u03C1\u03AC\u03B8\u03B5\u03C3\u03B7\u03C2 \u03B1\u03C0\u03B5\u03B9\u03BA\u03CC\u03BD\u03B9\u03C3\u03B7\u03C2 \u03AE/\u03BA\u03B1\u03B9 \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C0\u03C1\u03BF\u03AD\u03BB\u03B5\u03C5\u03C3\u03B7\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.
MAPVIEWER_9002=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03BA\u03B1\u03C4\u03B1\u03C7\u03CE\u03C1\u03B9\u03C3\u03B7 \u03B5\u03BD\u03CC\u03C2 \u03B8\u03AD\u03BC\u03B1\u03C4\u03BF\u03C2.
MAPVIEWER_9003=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B2\u03B9\u03B2\u03BB\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\u03C2 \u03C7\u03B1\u03C1\u03C4\u03CE\u03BD HERE.
MAPVIEWER_9004=\u039A\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AF\u03C3\u03C4\u03B5 \u03C4\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF API \u03C4\u03B7\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u03C7\u03B1\u03C1\u03C4\u03CE\u03BD TomTom.
MAPVIEWER_9005=\u03A4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03AE\u03B4\u03B7. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF \u03AC\u03BB\u03BB\u03BF.
MAPVIEWER_9006=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03C4\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C3\u03C4\u03BF\u03BD server \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.
MAPVIEWER_9007=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03BB\u03AE\u03C8\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD server \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.
MAPVIEWER_9008=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03C4\u03B7\u03C2 \u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03BF\u03C3\u03AF\u03B1\u03C2 RSS.
MAPVIEWER_9009=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03C4\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C3\u03C4\u03BF\u03BD server \u03B5\u03BD\u03B4\u03B9\u03AC\u03BC\u03B5\u03C3\u03B7\u03C2 \u03BC\u03BD\u03AE\u03BC\u03B7\u03C2 \u03C7\u03B1\u03C1\u03C4\u03CE\u03BD.
MAPVIEWER_9010=\u039C\u03B7 \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03B9\u03B6\u03CC\u03BC\u03B5\u03BD\u03B7 \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1.
MAPVIEWER_9011=\u039C\u03B9\u03B1 \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD 2 \u03C3\u03B7\u03BC\u03B5\u03AF\u03B1 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
MAPVIEWER_9012=\u0388\u03BD\u03B1 \u03C0\u03BF\u03BB\u03CD\u03B3\u03C9\u03BD\u03BF \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD 3 \u03C3\u03B7\u03BC\u03B5\u03AF\u03B1 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
MAPVIEWER_9013=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 JSON.
MAPVIEWER_9014=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03C4\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 HTTP.
MAPVIEWER_9015=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C2 \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE\u03C2 \u03AE \u03C0\u03BF\u03BB\u03C5\u03B3\u03CE\u03BD\u03BF\u03C5. 
MAPVIEWER_9016=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03BF\u03BD \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03CC \u03C4\u03BF\u03C5 \u03BC\u03AE\u03BA\u03BF\u03C5\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03B5\u03C5\u03C1\u03AC \u03C4\u03BF\u03C5 server.
MAPVIEWER_9017=\u0394\u03B5\u03BD \u03C0\u03C1\u03CC\u03BA\u03B5\u03B9\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03B3\u03B5\u03C9\u03B4\u03B1\u03B9\u03C4\u03B9\u03BA\u03CC \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF.
MAPVIEWER_9018=\u039C\u03AF\u03B1 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03AC\u03BC\u03B5\u03C4\u03C1\u03BF\u03C2 \u03BB\u03B5\u03AF\u03C0\u03B5\u03B9 \u03AE \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B4\u03B5\u03BA\u03C4\u03AE.
MAPVIEWER_9019=\u03A4\u03BF SRID \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03C4\u03B9\u03BC\u03AE null.
MAPVIEWER_9020=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2.
MAPVIEWER_9021=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B1\u03BD\u03B1\u03AF\u03C1\u03B5\u03C3\u03B7.
MAPVIEWER_9022=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B1\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B1\u03BD\u03B1\u03AF\u03C1\u03B5\u03C3\u03B7\u03C2.
MAPVIEWER_9023=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03C5\u03BB.
MAPVIEWER_9024=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03B5\u03BD\u03B4\u03B5\u03AF\u03BA\u03C4\u03B7\u03C2 \u03B2\u03AC\u03C3\u03B7\u03C2 \u03AE \u03C3\u03CD\u03BD\u03BF\u03BB\u03BF \u03C3\u03C4\u03C5\u03BB \u03B5\u03BD\u03B4\u03B5\u03B9\u03BA\u03C4\u03CE\u03BD.
MAPVIEWER_9025=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C7\u03C1\u03CE\u03BC\u03B1 baseColor \u03AE \u03AD\u03BD\u03B1 \u03B6\u03B5\u03CD\u03B3\u03BF\u03C2 \u03C7\u03C1\u03C9\u03BC\u03AC\u03C4\u03C9\u03BD fromColor \u03BA\u03B1\u03B9 toColor.
MAPVIEWER_9026=\u039A\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03C4\u03B7\u03BA\u03B5 \u03BC\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03C4\u03B9\u03BC\u03AE \u03C4\u03B1\u03BE\u03B9\u03BD\u03CC\u03BC\u03B7\u03C3\u03B7\u03C2.
MAPVIEWER_9027=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C0\u03B5\u03B4\u03AF\u03C9\u03BD bucket.
MAPVIEWER_9028=\u03A4\u03B1 \u03C0\u03B5\u03B4\u03AF\u03B1 bucket \u03C0\u03B1\u03C1\u03AD\u03C7\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C1\u03B7\u03C4\u03AC \u03B1\u03BB\u03BB\u03AC \u03B7 \u03C4\u03B1\u03BE\u03B9\u03BD\u03CC\u03BC\u03B7\u03C3\u03B7 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 "\u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03C3\u03BC\u03AD\u03BD\u03B7". 
MAPVIEWER_9029=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C3\u03C4\u03C5\u03BB \u03C3\u03C4\u03BF \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF "options". 
MAPVIEWER_9030=\u03A4\u03B1 \u03C0\u03B5\u03B4\u03AF\u03B1 \u03C3\u03C4\u03C5\u03BB \u03BA\u03B1\u03B9 bucket \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03C4\u03AC\u03BE\u03B5\u03B9\u03C2 \u03C4\u03BF\u03C5 \u03AF\u03B4\u03B9\u03BF\u03C5 \u03BC\u03AE\u03BA\u03BF\u03C5\u03C2.
MAPVIEWER_9031=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03BD\u03B1\u03BB\u03BB\u03B1\u03B3\u03AE \u03C4\u03BF\u03C5 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03C0\u03BB\u03B1\u03BA\u03B9\u03B4\u03AF\u03BF\u03C5 
MAPVIEWER_9032=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03BA\u03BB\u03AE\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B4\u03B9\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B1\u03BA\u03C1\u03CC\u03B1\u03C3\u03B7\u03C2 \u03C3\u03C5\u03BC\u03B2\u03AC\u03BD\u03C4\u03C9\u03BD
MAPVIEWER_9033=\u03A4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC SRID \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03CC
MAPVIEWER_9034=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03C3\u03C4\u03BF \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF.
MAPVIEWER_9036=\u039C\u03B9\u03B1 \u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03B5\u03CD\u03BF\u03C5\u03C3\u03B1 \u03BA\u03BB\u03AC\u03C3\u03B7 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C5\u03BB\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03C4\u03B7 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF: "start"
MAPVIEWER_9037=\u039C\u03B9\u03B1 \u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03B5\u03CD\u03BF\u03C5\u03C3\u03B1 \u03BA\u03BB\u03AC\u03C3\u03B7 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C5\u03BB\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03C4\u03B7 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF: "clear"
MAPVIEWER_9038=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03AD\u03BD\u03B1 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C0\u03BF\u03BB\u03C5\u03B3\u03CE\u03BD\u03BF\u03C5.
MAPVIEWER_9039=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03B6\u03BF\u03C5\u03BC.
MAPVIEWER_9040=\u0393\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B5\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7 \u03C3\u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 SVG. \u0393\u03B9\u03B1 \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03BC\u03B9\u03B1\u03C2 \u03B5\u03B9\u03BA\u03CC\u03BD\u03B1\u03C2 \u03C7\u03AC\u03C1\u03C4\u03B7, \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03AC\u03B2\u03B5\u03C4\u03B5 \u03C4\u03BF canvg.js(http://code.google.com/p/canvg/) \u03AE \u03BC\u03B5\u03C4\u03B1\u03B2\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BA\u03B1\u03BC\u03B2\u03AC.
MAPVIEWER_9041=\u039F \u03C4\u03BF\u03C0\u03B9\u03BA\u03CC\u03C2 \u03C7\u03CE\u03C1\u03BF\u03C2 \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03AE \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AE\u03B3\u03B7\u03C3\u03AE\u03C2 \u03C3\u03B1\u03C2.
MAPVIEWER_9042=\u0398\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03C3\u03C4\u03C5\u03BB \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C3\u03C4\u03C5\u03BB \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2.
MAPVIEWER_9043=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD NSDP \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2.
MAPVIEWER_9044=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03CD\u03C1\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03C0\u03BB\u03B1\u03BA\u03B9\u03B4\u03AF\u03C9\u03BD.
MAPVIEWER_9045=\u03A4\u03BF \u03C4\u03B5\u03BB\u03B9\u03BA\u03CC \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03CC\u03BC\u03BF\u03B9\u03BF \u03BC\u03B5 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B9\u03BA\u03CC \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF.
MAPVIEWER_9046=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF.
MAPVIEWER_9047=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03BF\u03BD \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03CC \u03C4\u03B7\u03C2 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03B5\u03C5\u03C1\u03AC \u03C4\u03BF\u03C5 server.
MAPVIEWER_9048=\u03A4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE\u03C2 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03AE\u03B4\u03B7. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BD\u03AD\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC.
MAPVIEWER_9049=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03C0\u03BB\u03B1\u03B9\u03C3\u03AF\u03BF\u03C5 \u03BF\u03C1\u03AF\u03C9\u03BD \u03B1\u03C0\u03CC \u03B4\u03B9\u03B1\u03BD\u03C5\u03C3\u03BC\u03B1\u03C4\u03B9\u03BA\u03CC \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF.
MAPVIEWER_9050=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03BC\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF \u03BC\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 div \u03BA\u03BF\u03BD\u03C4\u03AD\u03B9\u03BD\u03B5\u03C1 \u03B1\u03BD\u03C4\u03B9\u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2. 
MAPVIEWER_9051=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03B4\u03AD\u03C3\u03BC\u03B5\u03C5\u03C3\u03B7: \u03BB\u03B5\u03AF\u03C0\u03B5\u03B9 \u03C3\u03C4\u03B9\u03B3\u03BC\u03B9\u03CC\u03C4\u03C5\u03C0\u03BF \u03C4\u03BF\u03C5 Formatter. 
MAPVIEWER_9052=\u03A4\u03BF JDBC \u03AE \u03C4\u03BF \u03C0\u03C1\u03BF\u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03B6\u03B5\u03B9 \u03C3\u03C4\u03AE\u03BB\u03B7 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03BF\u03CD, \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1 \u03B2\u03AC\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C4\u03AE\u03BB\u03B7 \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1.
MAPVIEWER_9053=\u03A4\u03BF JDBC \u03AE \u03C4\u03BF \u03C0\u03C1\u03BF\u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 ROWID \u03C9\u03C2 \u03C3\u03C4\u03AE\u03BB\u03B7 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03BF\u03CD \u03B3\u03B9\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1.
MAPVIEWER_9054=\u0397 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF\u03C5 \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF \u03BC\u03B9\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03AC\u03C3\u03B9\u03BC\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1.
MAPVIEWER_9055=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C2 \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1.
MAPVIEWER_9056=\u0397 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C4\u03CD\u03C0\u03BF \u03B4\u03B9\u03B1\u03BD\u03C5\u03C3\u03BC\u03B1\u03C4\u03B9\u03BA\u03BF\u03CD \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5. \u03A5\u03BB\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03BA\u03AE \u03C3\u03B1\u03C2 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2.
MAPVIEWER_9057=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B1\u03BB\u03BB\u03B1\u03B3\u03CE\u03BD \u03B4\u03B9\u03B1\u03BD\u03C5\u03C3\u03BC\u03B1\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5.
MAPVIEWER_9058=\u039F\u03B9 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2 \u03C4\u03BF\u03C5 \u03B4\u03B9\u03B1\u03BD\u03C5\u03BC\u03B1\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C4\u03B7\u03BA\u03B1\u03BD.
MAPVIEWER_9059=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2.
MAPVIEWER_9060=\u0397 \u03C4\u03B9\u03BC\u03AE \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD \u03B5\u03AF\u03BD\u03B1\u03B9 null.
MAPVIEWER_9061=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03B5\u03CD\u03C1\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1\u03C2.
MAPVIEWER_9062=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03BA\u03B1\u03C4\u03AC\u03C1\u03B3\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1\u03C2.
MAPVIEWER_9063=\u0394\u03B5\u03BD \u03AE\u03C4\u03B1\u03BD \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03B7 \u03BA\u03BB\u03C9\u03BD\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1\u03C2.
MAPVIEWER_9064=\u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03C4\u03BF\u03C5 UTFGrid \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF.
MAPVIEWER_9065=\u0397 \u03B1\u03BD\u03AC\u03BA\u03C4\u03B7\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD UTFGrid \u03B1\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5.
MAPVIEWER_9066=\u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 wmsServer \u03C4\u03BF\u03C5 WMSTileLayer \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF.
MAPVIEWER_9067=\u03A4\u03B1 \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03B1 \u03C4\u03BF\u03C5 WMSTileLayer \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF.
MAPVIEWER_9068=\u0397 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7 WMS \u03C4\u03BF\u03C5 WMSTileLayer \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF.
MAPVIEWER_9069=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C4\u03B5\u03C2 \u03C0\u03B1\u03C1\u03AC\u03BC\u03B5\u03C4\u03C1\u03BF\u03B9 \u03C4\u03BF\u03C5 WMSTileLayer \u03C3\u03C4\u03B7\u03BD \u03B9\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1 'options'.
MAPVIEWER_9070=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C4\u03B5\u03C2 \u03C0\u03B1\u03C1\u03AC\u03BC\u03B5\u03C4\u03C1\u03BF\u03B9 \u03C4\u03BF\u03C5 DynamicTileLayer \u03C3\u03C4\u03B7\u03BD \u03B9\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1 "options".
MAPVIEWER_9071=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03B8\u03AD\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C4\u03B7\u03BD \u03B9\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1 "options" \u03B3\u03B9\u03B1 \u03C4\u03BF DynamicTileLayer.
MAPVIEWER_9072=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03CD\u03BD\u03BF\u03BB\u03BF \u03B3\u03B9\u03B1 \u03C4\u03BF DynamicTileLayer. \u0391\u03BD\u03C4\u03B9\u03C3\u03C4\u03BF\u03B9\u03C7\u03AF\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03CD\u03BD\u03BF\u03BB\u03BF Elocation.
MAPVIEWER_9073=\u0397 \u03B8\u03AD\u03C3\u03B7 \u03AD\u03BD\u03B4\u03B5\u03B9\u03BE\u03B7\u03C2 \u03C7\u03AC\u03C1\u03C4\u03B7 (x,y) \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
MAPVIEWER_9074=\u03A4\u03BF \u03C3\u03C4\u03B9\u03B3\u03BC\u03B9\u03CC\u03C4\u03C5\u03C0\u03BF \u03C7\u03AC\u03C1\u03C4\u03B7 HRER \u03AE \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF\u03C5 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF.
MAPVIEWER_9075=\u0397 \u03C4\u03B9\u03BC\u03AE \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03B4\u03C5\u03BD\u03B1\u03BC\u03B9\u03BA\u03BF\u03CD \u03C0\u03BB\u03B1\u03BA\u03B9\u03B4\u03AF\u03BF\u03C5 "tileServerURL" \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BB\u03AE\u03B3\u03B5\u03B9 \u03C3\u03B5 "/omserver".
MAPVIEWER_9076=\u0397 \u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03B5\u03CD\u03BF\u03C5\u03C3\u03B1 \u03C3\u03C5\u03BC\u03B2\u03BF\u03BB\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC "/mcserver" \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03B4\u03C5\u03BD\u03B1\u03BC\u03B9\u03BA\u03BF\u03CD \u03C0\u03BB\u03B1\u03BA\u03B9\u03B4\u03AF\u03BF\u03C5 "tileServerURL" '\u03B1\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03AC\u03B8\u03B7\u03BA\u03B5 \u03B1\u03C0\u03CC \u03C4\u03BF "/omserver".
MAPVIEWER_9077=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C3\u03C4\u03B9\u03B3\u03BC\u03B9\u03BF\u03C4\u03CD\u03C0\u03BF\u03C5 "H.service.Platform".
MAPVIEWER_9078=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C3\u03C4\u03B9\u03B3\u03BC\u03B9\u03BF\u03C4\u03CD\u03C0\u03BF\u03C5 "H.Map".
MAPVIEWER_9079=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C3\u03C4\u03B9\u03B3\u03BC\u03B9\u03BF\u03C4\u03CD\u03C0\u03BF\u03C5 "H.mapevents.MapEvents" \u03AE "H.mapevents.Behavior".
MAPVIEWER_9080=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03B1\u03BD\u03AC\u03BA\u03C4\u03B7\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD UTFGrid.
MAPVIEWER_9081=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03B1\u03BD\u03AC\u03BA\u03C4\u03B7\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03C9\u03BD \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CE\u03BD \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 UTFGrid \u03BA\u03B1\u03B9 \u03C0\u03B1\u03C1\u03B1\u03B8\u03CD\u03C1\u03BF\u03C5 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B9\u03CE\u03BD.
MAPVIEWER_9082=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03C3\u03C5\u03BC\u03B2\u03BF\u03BB\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC\u03C2 XMLMapRequest \u03C3\u03C4\u03BF \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF JSON.
MAPVIEWER_9083=\u039F \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE\u03C2 ServerJDBCTheme \u03B8\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03B9 \u03AD\u03BD\u03B1\u03BD \u03BC\u03B5\u03B3\u03AC\u03BB\u03BF \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03BC\u03B7 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B9\u03BC\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD SQL \u03C3\u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD. \u03A0\u03C1\u03BF\u03C4\u03B5\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B7 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 ServerPredefinedTheme \u03B1\u03BD\u03C4\u03AF \u03B1\u03C5\u03C4\u03BF\u03CD.
MAPVIEWER_9084=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03BB\u03AE\u03C8\u03B7 \u03C0\u03B5\u03C1\u03B9\u03B2\u03AC\u03BB\u03BB\u03BF\u03BD\u03C4\u03BF\u03C2 \u03C7\u03AC\u03C1\u03C4\u03B7.
MAPVIEWER_9085=\u03A5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03B8\u03AD\u03BC\u03B1.
MAPVIEWER_9086=\u03A5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03C3\u03C4\u03C5\u03BB.
MAPVIEWER_9087=\u03A4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03B8\u03AD\u03BC\u03B1\u03C4\u03BF\u03C2 JSON.
MAPVIEWER_9088=\u0397 \u03C0\u03B1\u03C1\u03AC\u03BC\u03B5\u03C4\u03C1\u03BF\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1\u03C2 JSON.
MAPVIEWER_9089=\u03A4\u03B1 \u03C3\u03C4\u03C5\u03BB \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF JSON.
MAPVIEWER_9090=\u0397 \u03C0\u03B1\u03C1\u03AC\u03BC\u03B5\u03C4\u03C1\u03BF\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C5\u03BC\u03B2\u03BF\u03BB\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC.
MAPVIEWER_9091=\u03A4\u03BF \u03B8\u03AD\u03BC\u03B1 \u03C0\u03BF\u03C5 \u03B6\u03B7\u03C4\u03AE\u03B8\u03B7\u03BA\u03B5 \u03B4\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5.
MAPVIEWER_9092=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B8\u03AD\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B4\u03B5\u03BD \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03C4\u03B7\u03BA\u03B5.
MAPVIEWER_9093=\u03A4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF "value" \u03AE "type" \u03C4\u03B7\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BC\u03AD\u03C4\u03C1\u03BF\u03C5 \u03B4\u03AD\u03C3\u03BC\u03B5\u03C5\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03C4\u03B7\u03BA\u03B5.
MAPVIEWER_9094=\u0397 \u03C0\u03B1\u03C1\u03AC\u03BC\u03B5\u03C4\u03C1\u03BF\u03C2 \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03B5\u03BD\u03AE \u03AE \u03BC\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
MAPVIEWER_9095=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03B1\u03BD\u03AC\u03BA\u03C4\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03BF\u03BD\u03CC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B8\u03AD\u03BC\u03B1\u03C4\u03BF\u03C2.
MAPVIEWER_9096=\u0394\u03B5\u03BD \u03C0\u03B1\u03C1\u03AD\u03C7\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE "\u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03C3\u03BC\u03AD\u03BD\u03B7\u03C2" \u03C4\u03B1\u03BE\u03B9\u03BD\u03CC\u03BC\u03B7\u03C3\u03B7\u03C2 (\u03C4\u03B1\u03BE\u03B9\u03BD\u03CC\u03BC\u03B7\u03C3\u03B7="\u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE").
MAPVIEWER_9097=\u0388\u03BD\u03B1 \u03C0\u03C1\u03CC\u03C4\u03C5\u03C0\u03BF \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03C0\u03BB\u03B1\u03BA\u03B9\u03B4\u03AF\u03BF\u03C5 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03C4\u03B9\u03C2 \u03BC\u03B5\u03C4\u03B1\u03B2\u03BB\u03B7\u03C4\u03AD\u03C2 {z}, {x}, {y} \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03BF\u03CD\u03BD \u03B1\u03C0\u03CC \u03C4\u03BF \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF \u03BC\u03B5\u03B3\u03AD\u03B8\u03C5\u03BD\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03C0\u03BB\u03B1\u03BA\u03B9\u03B4\u03AF\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03C4\u03B9\u03C2 \u03C3\u03C5\u03BD\u03C4\u03B5\u03C4\u03B1\u03B3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03C4\u03BF\u03C5 \u03C0\u03BB\u03B1\u03BA\u03B9\u03B4\u03AF\u03BF\u03C5 (x,y).
MAPVIEWER_9098=\u0388\u03BD\u03B1\u03C2 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\u03C2 \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1\u03C2 \u03C0\u03C1\u03BF\u03C4\u03CD\u03C0\u03BF\u03C5 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03CD\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1. \u0393\u03B9\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1, ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=\u0397 \u03C0\u03C1\u03BF\u03AD\u03BB\u03B5\u03C5\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF.
MAPVIEWER_9100=\u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 server \u03C0\u03BB\u03B1\u03BA\u03B9\u03B4\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9
MAPVIEWER_9101=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD geoJson. 
MAPVIEWER_9102=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03AE\u03B4\u03B7. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03CC \u03CC\u03BD\u03BF\u03BC\u03B1.
MAPVIEWER_9200=\u0397 \u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03B5\u03CD\u03BF\u03C5\u03C3\u03B1 \u03C3\u03C5\u03BC\u03B2\u03BF\u03BB\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC \u03B4\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
MAPVIEWER_WB_TEXT=\u039A\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF
MAPVIEWER_WB_X=\u0386\u03BE\u03BF\u03BD\u03B1\u03C2 \u03A7 \u03C4\u03B9\u03BC\u03CE\u03BD \u03C0\u03C1\u03BF\u03C3\u03B1\u03BD\u03B1\u03C4\u03BF\u03BB\u03B9\u03C3\u03BC\u03BF\u03CD
MAPVIEWER_WB_Y=\u0386\u03BE\u03BF\u03BD\u03B1\u03C2 Y
MAPVIEWER_WB_BOLD=\u0388\u03BD\u03C4\u03BF\u03BD\u03B7 \u03B3\u03C1\u03B1\u03C6\u03AE
MAPVIEWER_WB_ITALIC=\u03A0\u03BB\u03AC\u03B3\u03B9\u03B1 \u03B3\u03C1\u03B1\u03C6\u03AE
MAPVIEWER_WB_ALIGN_LEFT=\u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC
MAPVIEWER_WB_ALIGN_CENTER=\u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF \u03BA\u03AD\u03BD\u03C4\u03C1\u03BF
MAPVIEWER_WB_ALIGN_RIGHT=\u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BE\u03B9\u03AC
MAPVIEWER_WB_VALIGN_TOP=\u03BA\u03B1\u03C4\u03B1\u03BA\u03CC\u03C1\u03C5\u03C6\u03B7 \u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2 \u03B5\u03C0\u03AC\u03BD\u03C9
MAPVIEWER_WB_VALIGN_CENTER=\u03BA\u03B1\u03C4\u03B1\u03BA\u03CC\u03C1\u03C5\u03C6\u03B7 \u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF \u03BA\u03AD\u03BD\u03C4\u03C1\u03BF
MAPVIEWER_WB_VALIGN_BOTTOM=\u03BA\u03B1\u03C4\u03B1\u03BA\u03CC\u03C1\u03C5\u03C6\u03B7 \u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2 \u03BA\u03AC\u03C4\u03C9
MAPVIEWER_WB_OK=OK
MAPVIEWER_WB_PREVIEW=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
MAPVIEWER_LC_TITLE=\u039B\u03AF\u03C3\u03C4\u03B1 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03C9\u03BD \u03B4\u03B9\u03B1\u03BD\u03C5\u03C3\u03BC\u03B1\u03C4\u03B9\u03BA\u03CE\u03BD \u03B3\u03C1\u03B1\u03C6\u03B9\u03BA\u03CE\u03BD

MAPVIEWER_TB_TIP_CLEAR=\u03B1\u03C0\u03B1\u03BB\u03BF\u03B9\u03C6\u03AE
MAPVIEWER_TB_TIP_CIRCLE=\u03BA\u03CD\u03BA\u03BB\u03BF\u03C2
MAPVIEWER_TB_TIP_RECTANGLE=\u03BF\u03C1\u03B8\u03BF\u03B3\u03CE\u03BD\u03B9\u03BF
MAPVIEWER_TB_TIP_REDLINE=\u03BA\u03CC\u03BA\u03BA\u03B9\u03BD\u03B7 \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE
MAPVIEWER_TB_TIP_DISTANCE=\u03B1\u03C0\u03CC\u03C3\u03C4\u03B1\u03C3\u03B7
MAPVIEWER_TB_TIP_ZOOM=\u03B6\u03BF\u03C5\u03BC

MAPVIEWER_SB_KILOMETERS=\u03C7\u03BB\u03BC
MAPVIEWER_SB_METERS=m
MAPVIEWER_SB_MILES=mi
MAPVIEWER_SB_FEET=ft
MAPVIEWER_SB_CENTIMETER=\u03B5\u03BA.
MAPVIEWER_SB_YARD=yd
MAPVIEWER_SB_TOTAL_DISTANCE=\u03A3\u03C5\u03BD\u03BF\u03BB\u03B9\u03BA\u03AE \u03B1\u03C0\u03CC\u03C3\u03C4\u03B1\u03C3\u03B7
MAPVIEWER_SB_SUB_DISTANCE=\u0394\u03B5\u03C5\u03C4\u03B5\u03C1\u03B5\u03CD\u03BF\u03C5\u03C3\u03B1 \u03B1\u03C0\u03CC\u03C3\u03C4\u03B1\u03C3\u03B7

MAPVIEWER_WB_UPDATE=\u0395\u03BD\u03B7\u03BC\u03AD\u03C1\u03C9\u03C3\u03B7
MAPVIEWER_WB_CANCEL=\u0391\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7
MAPVIEWER_WB_PROPERTIES=\u0399\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2
MAPVIEWER_WB_GEOM_PROPERTIES=\u0399\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2 \u03B3\u03B5\u03C9\u03BC\u03B5\u03C4\u03C1\u03AF\u03B1\u03C2
MAPVIEWER_WB_DIMENSION = \u0394\u03B9\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
MAPVIEWER_WB_ORIENTATION = \u03A0\u03C1\u03BF\u03C3\u03B1\u03BD\u03B1\u03C4\u03BF\u03BB\u03B9\u03C3\u03BC\u03CC\u03C2
MAPVIEWER_WB_DELETE = \u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE
MAPVIEWER_WB_DELETE_ELEMENT = \u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5
MAPVIEWER_WB_UNGROUP_ELEMENT = \u039A\u03B1\u03C4\u03AC\u03C1\u03B3\u03B7\u03C3\u03B7 \u03BF\u03BC\u03B1\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5
