MAPVIEWER_9001=A camada de mosaicos do mapa n\u00E3o foi encontrada. Verifique o nome da camada de mosaicos do mapa e/ou o nome da origem de dados.
MAPVIEWER_9002=Falha ao registrar um tema.
MAPVIEWER_9003=Erro ao carregar a biblioteca de mapas AQUI.
MAPVIEWER_9004=Informe a chave da API do servi\u00E7o de mapas TomTom.
MAPVIEWER_9005=O ID da funcionalidade j\u00E1 \u00E9 utilizado; escolha um novo.
MAPVIEWER_9006=Ocorreu um erro durante o envio da solicita\u00E7\u00E3o ao servidor de dados.
MAPVIEWER_9007=N\u00E3o \u00E9 poss\u00EDvel obter dados do servidor de dados.
MAPVIEWER_9008=Ocorreu um erro ao obter o feed RSS.
MAPVIEWER_9009=Ocorreu um erro durante o envio da solicita\u00E7\u00E3o de mapeamento do servidor de cache.
MAPVIEWER_9010=Geometria n\u00E3o suportada para edi\u00E7\u00E3o.
MAPVIEWER_9011=Uma linha precisa de pelo menos 2 pontos de forma.
MAPVIEWER_9012=Um pol\u00EDgono precisa de, pelo menos, 3 pontos de forma.
MAPVIEWER_9013=Ocorreu um erro ao fazer parse de dados no formato JSON.
MAPVIEWER_9014=Ocorreu um erro ao enviar a solicita\u00E7\u00E3o HTTP.
MAPVIEWER_9015=N\u00E3o \u00E9 uma linha ou um tipo de pol\u00EDgono v\u00E1lido. 
MAPVIEWER_9016=Ocorreu um erro ao calcular o comprimento no lado do servidor.
MAPVIEWER_9017=N\u00E3o \u00E9 um ponto geod\u00E9sico.
MAPVIEWER_9018=Um ou mais par\u00E2metros n\u00E3o foram encontrados ou est\u00E3o inv\u00E1lidos.
MAPVIEWER_9019=A geometria SRID \u00E9 nula.
MAPVIEWER_9020=URL Inv\u00E1lido.
MAPVIEWER_9021=N\u00E3o \u00E9 poss\u00EDvel desfazer.
MAPVIEWER_9022=N\u00E3o \u00E9 poss\u00EDvel refazer.
MAPVIEWER_9023=N\u00E3o \u00E9 poss\u00EDvel carregar o estilo.
MAPVIEWER_9024=Um marcador de base ou um conjunto de estilos de marcador deve ser especificado.
MAPVIEWER_9025=Especifique baseColor ou um par de 'fromColor' e 'toColor'.
MAPVIEWER_9026=Valor de classifica\u00E7\u00E3o inv\u00E1lido especificado.
MAPVIEWER_9027=Gerando buckets.
MAPVIEWER_9028=Buckets s\u00E3o fornecidos explicitamente, mas a classifica\u00E7\u00E3o n\u00E3o \u00E9 'custom'. 
MAPVIEWER_9029=Nenhum estilo foi encontrado no objeto 'options'. 
MAPVIEWER_9030=Estilos e buckets devem ser arrays do mesmo tamanho.
MAPVIEWER_9031=N\u00E3o \u00E9 poss\u00EDvel alternar a camada de mosaicos 
MAPVIEWER_9032=Erro ao chamar o listener de eventos
MAPVIEWER_9033=O SRID \u00E9 diferente
MAPVIEWER_9034=Nenhum URL v\u00E1lido no texto selecionado.
MAPVIEWER_9036=Uma subclasse deve implementar o m\u00E9todo: 'start'
MAPVIEWER_9037=Uma subclasse deve implementar o m\u00E9todo: 'clear'
MAPVIEWER_9038=Selecione exatamente uma funcionalidade de pol\u00EDgono primeiro.
MAPVIEWER_9039=N\u00FAmero de n\u00EDvel de zoom inv\u00E1lido.
MAPVIEWER_9040=Voc\u00EA est\u00E1 executando no modo SVG. Para obter a imagem do mapa, inclua canvg.js(http://code.google.com/p/canvg/) ou alterne para o modo de tela.
MAPVIEWER_9041=O armazenamento local n\u00E3o \u00E9 suportado ou n\u00E3o est\u00E1 ativado no seu browser.
MAPVIEWER_9042=\u00C9 necess\u00E1rio especificar os atributos de estilo para o estilo de bucket.
MAPVIEWER_9043=N\u00E3o \u00E9 poss\u00EDvel carregar dados NSDP no URL especificado.
MAPVIEWER_9044=N\u00E3o \u00E9 poss\u00EDvel localizar a pasta de mosaicos.
MAPVIEWER_9045=O ponto final n\u00E3o deve ser igual ao ponto inicial.
MAPVIEWER_9046=N\u00E3o \u00E9 uma geometria v\u00E1lida para este m\u00E9todo.
MAPVIEWER_9047=Erro ao calcular a \u00E1rea no servidor.
MAPVIEWER_9048=O ID da Barra de ferramentas j\u00E1 est\u00E1 sendo usado. Selecione um novo ID.
MAPVIEWER_9049=N\u00E3o \u00E9 poss\u00EDvel carregar o quadro delimitador da camada do vetor.
MAPVIEWER_9050=Detectado tamanho da divis\u00E3o do container do mapa inv\u00E1lido. 
MAPVIEWER_9051=Binding inv\u00E1lido: falta a inst\u00E2ncia do Formatador. 
MAPVIEWER_9052=O JDBC ou a camada predefinido(a) deve definir a coluna de chaves, a tabela base e a coluna de geometria para edi\u00E7\u00E3o.
MAPVIEWER_9053=O JDBC ou a camada predefinida n\u00E3o pode ter ROWID como coluna de chaves para edi\u00E7\u00E3o.
MAPVIEWER_9054=A opera\u00E7\u00E3o da ferramenta requer uma funcionalidade edit\u00E1vel.
MAPVIEWER_9055=Tipo de geometria da funcionalidade inv\u00E1lido para esta opera\u00E7\u00E3o.
MAPVIEWER_9056=A op\u00E7\u00E3o Salvar n\u00E3o est\u00E1 dispon\u00EDvel para este tipo de camada do Vetor. Implemente seu pr\u00F3prio m\u00E9todo para salvar.
MAPVIEWER_9057=N\u00E3o \u00E9 poss\u00EDvel salvar altera\u00E7\u00F5es na camada do vetor.
MAPVIEWER_9058=As altera\u00E7\u00F5es na camada do vetor foram salvas.
MAPVIEWER_9059=N\u00FAmero inv\u00E1lido.
MAPVIEWER_9060=O valor do atributo \u00E9 nulo.
MAPVIEWER_9061=N\u00E3o \u00E9 poss\u00EDvel encontrar o elemento de geometria.
MAPVIEWER_9062=N\u00E3o \u00E9 poss\u00EDvel remover o elemento de geometria.
MAPVIEWER_9063=N\u00E3o \u00E9 poss\u00EDvel clonar o elemento de geometria.
MAPVIEWER_9064=URL do UTFGrid n\u00E3o especificado.
MAPVIEWER_9065=Falha ao extrair os dados do UTFGrid.
MAPVIEWER_9066=URL de wmsServer WMSTileLayer n\u00E3o especificado.
MAPVIEWER_9067=Camadas de WMSTileLayer n\u00E3o especificadas.
MAPVIEWER_9068=Vers\u00E3o de WMS de WMSTileLayer n\u00E3o especificada.
MAPVIEWER_9069=Os par\u00E2metros adicionais de WMSTileLayer precisam ser especificados na propriedade 'options'.
MAPVIEWER_9070=Os par\u00E2metros adicionais de DynamicTileLayer precisam ser especificados na propriedade 'options'.
MAPVIEWER_9071=Nenhum tema foi encontrado na propriedade 'options' para DynamicTileLayer.
MAPVIEWER_9072=DynamicTileLayer n\u00E3o tem universo definido; o universo Elocation est\u00E1 designado.
MAPVIEWER_9073=A posi\u00E7\u00E3o (x,y) do marcador de mapa \u00E9 inv\u00E1lida.
MAPVIEWER_9074=O mapa HRER ou a inst\u00E2ncia de camada padr\u00E3o n\u00E3o est\u00E1 definido(a).
MAPVIEWER_9075=O valor 'tileServerURL' da camada de mosaico din\u00E2mica precisa terminar com '/omserver'.
MAPVIEWER_9076=A substring '/mcserver' da camada de mosaico din\u00E2mica 'tileServerURL \u00E9 substitu\u00EDda por '/omserver'.
MAPVIEWER_9077=Falha ao criar a inst\u00E2ncia 'H.service.Platform'.
MAPVIEWER_9078=Falha ao criar a inst\u00E2ncia 'H.Map'.
MAPVIEWER_9079=Falha ao criar a inst\u00E2ncia 'H.mapevents.MapEvents' ou 'H.mapevents.Behavior'.
MAPVIEWER_9080=Falha ao recuperar dados de UTFGrid.
MAPVIEWER_9081=Falha ao obter todos os atributos de camada ativados por UTFGrid e janela de informa\u00E7\u00F5es.
MAPVIEWER_9082=Erro durante o parsing da string XMLMapRequest no objeto JSON.
MAPVIEWER_9083=ServerJDBCTheme enviar\u00E1 ao banco de dados um grande n\u00FAmero de consultas SQL n\u00E3o reutiliz\u00E1veis. \u00C9 recomendado usar ServerPredefinedTheme em seu lugar.
MAPVIEWER_9084=Falha ao obter contexto do mapa.
MAPVIEWER_9085=J\u00E1 existia um tema.
MAPVIEWER_9086=J\u00E1 existia um estilo.
MAPVIEWER_9087=A entrada n\u00E3o \u00E9 um objeto de tema JSON.
MAPVIEWER_9088=O par\u00E2metro n\u00E3o \u00E9 um array JSON.
MAPVIEWER_9089=O estilo de entrada n\u00E3o \u00E9 um objeto JSON.
MAPVIEWER_9090=O par\u00E2metro n\u00E3o \u00E9 uma string.
MAPVIEWER_9091=O tema solicitado n\u00E3o foi encontrado.
MAPVIEWER_9092=O nome do tema n\u00E3o foi especificado.
MAPVIEWER_9093=O 'valor' ou o 'tipo' do par\u00E2metro de binding n\u00E3o foi definido.
MAPVIEWER_9094=O par\u00E2metro de entrada est\u00E1 vazio ou \u00E9 inv\u00E1lido.
MAPVIEWER_9095=Falha ao recuperar o nome do tema.
MAPVIEWER_9096=N\u00E3o s\u00E3o fornecidos buckets para a op\u00E7\u00E3o de classifica\u00E7\u00E3o 'custom' em quest\u00E3o (classification='custom').
MAPVIEWER_9097=Um modelo de URL de mosaico deve conter {z}, {x}, {y}, que ser\u00E3o substitu\u00EDdos pelo n\u00EDvel de zoom e pelas coordenadas do mosaico (x,y).
MAPVIEWER_9098=Um array de modelo v\u00E1lido deve ter dois elementos. Por exemplo, ['http://my.com/a/b/{z}/{x}/{y}.png?foo={foo}', {foo: 'bar'}]
MAPVIEWER_9099=Origem de dados n\u00E3o especificada.
MAPVIEWER_9100=URL de servidor de mosaico n\u00E3o especificado
MAPVIEWER_9101=Erro ao fazer parsing dos dados geoJson. 
MAPVIEWER_9102=O nome da camada j\u00E1 est\u00E1 em uso. Escolha outro nome.
MAPVIEWER_9200=Substring n\u00E3o encontrada.

#All labels and tips in white board tool
MAPVIEWER_WB_TTILE=Adicionar Texto
MAPVIEWER_WB_TEXT=Texto
MAPVIEWER_WB_X=Eixo X do valor de orienta\u00E7\u00E3o
MAPVIEWER_WB_Y=Eixo Y
MAPVIEWER_WB_BOLD=Negrito
MAPVIEWER_WB_ITALIC=It\u00E1lico
MAPVIEWER_WB_ALIGN_LEFT=formato de alinhamento \u00E0 esquerda
MAPVIEWER_WB_ALIGN_CENTER=formato de alinhamento centralizado
MAPVIEWER_WB_ALIGN_RIGHT=formato de alinhamento \u00E0 direita
MAPVIEWER_WB_VALIGN_TOP=formato vertical de alinhamento na parte superior
MAPVIEWER_WB_VALIGN_CENTER=formato vertical de alinhamento centralizado
MAPVIEWER_WB_VALIGN_BOTTOM=formato vertical de alinhamento na parte inferior
MAPVIEWER_WB_OK=OK
MAPVIEWER_WB_PREVIEW=Visualizar
MAPVIEWER_LC_TITLE=Lista de Camadas do Vetor

MAPVIEWER_TB_TIP_CLEAR=limpar
MAPVIEWER_TB_TIP_CIRCLE=c\u00EDrculo
MAPVIEWER_TB_TIP_RECTANGLE=ret\u00E2ngulo
MAPVIEWER_TB_TIP_REDLINE=sublinhado vermelho
MAPVIEWER_TB_TIP_DISTANCE=dist\u00E2ncia
MAPVIEWER_TB_TIP_ZOOM=zoom

MAPVIEWER_SB_KILOMETERS=km
MAPVIEWER_SB_METERS=m
MAPVIEWER_SB_MILES=mi
MAPVIEWER_SB_FEET=p\u00E9
MAPVIEWER_SB_CENTIMETER=cm
MAPVIEWER_SB_YARD=jd
MAPVIEWER_SB_TOTAL_DISTANCE=Dist\u00E2ncia Total
MAPVIEWER_SB_SUB_DISTANCE=Subdist\u00E2ncia

MAPVIEWER_WB_UPDATE=Atualizar
MAPVIEWER_WB_CANCEL=Cancelar
MAPVIEWER_WB_PROPERTIES=Propriedades
MAPVIEWER_WB_GEOM_PROPERTIES=Propriedades de Geometria
MAPVIEWER_WB_DIMENSION = Dimens\u00E3o
MAPVIEWER_WB_ORIENTATION = Orienta\u00E7\u00E3o
MAPVIEWER_WB_DELETE = Excluir
MAPVIEWER_WB_DELETE_ELEMENT = Excluir Elemento
MAPVIEWER_WB_UNGROUP_ELEMENT = Desagrupar Elemento
